// ========================================
// 書き手一覧
// ========================================

const authors = {

  author01: {
    name: "小鶴サラ",

    sns: [
      {
        name: "X",
        url: "https://x.com/ozuru523"
      }
    ]
  },


  author02: {
    name: "かなめ",

    sns: [
      {
        name: "X",
        url: "https://x.com/1021_kaname"
      },
      {
        name: "bsky",
        url: "https://bsky.app/profile/1021-kaname.bsky.social"
      }
    ]
  },


  author03: {
    name: "コメクレヒトモドキ",

    sns: [
      {
        name: "X",
        url: "https://x.com/mokey_Blanc"
      },
      {
        name: "bsky",
        url: "https://bsky.app/profile/mokeyblanc.bsky.social"
      }
    ]
  },

  author04: {
    name: "サエコ",

    sns: [
      {
        name: "X",
        url: "https://x.com/saepon_p"
      },
      {
        name: "bsky",
        url: "https://bsky.app/profile/saeko-gnsn.bsky.social"
      }
    ]
  },  

    author05: {
    name: "志麻",

    sns: [
      {
        name: "X",
        url: "https://x.com/sima_zzzhw"
      },
      {
        name: "bsky",
        url: "https://bsky.app/profile/simazzz.bsky.social"
      }
    ]
  },  

    author06: {
    name: "ちくわ",

    sns: [
      {
        name: "X",
        url: "https://x.com/ckw_zzz"
      },
      {
        name: "bsky",
        url: "https://bsky.app/profile/ckw-zzz.bsky.social"
      }
    ]
  },  

    author07: {
    name: "ねり",

    sns: [
      {
        name: "X",
        url: "https://x.com/GoYaflute"
      },
      {
        name: "bsky",
        url: "https://bsky.app/profile/nerikirihonpo.bsky.social"
      }
    ]
  },  

    author08: {
    name: "花緒",

    sns: [
      {
        name: "X",
        url: "https://x.com/64giKl"
      },
      {
        name: "bsky",
        url: "https://bsky.app/profile/hanao64gikl.bsky.social"
      }
    ]
  },  
  
    author09: {
    name: "英",

    sns: [
      {
        name: "X",
        url: "https://x.com/UtaKata_ZZZ_HA"
      }
    ]
  },  

    author10: {
    name: "ミヤコ",

    sns: [
      {
        name: "X",
        url: "https://x.com/Miyako_mirumiru"
      }
    ]
  },  

    author11: {
    name: "よさり",

    sns: [
      {
        name: "bsky",
        url: "https://bsky.app/profile/yosari-xa.bsky.social"
      }
    ]
  },  

    author12: {
    name: "深上",

    sns: [
      {
        name: "X",
        url: "https://x.com/mikaminzt"
      },
      {
        name: "bsky",
        url: "https://bsky.app/profile/mikaminzt.bsky.social"
      }
    ]
  },  
  
};


// ========================================
// 小話一覧
// ========================================

const stories = [

  {
    id: "01",
    title: "君との春を詰め込んで",
    theme: "春",
    author: "author01",

    body: `
春が終わる。
悠真がそれに気が付いたのは、アキラと二人で映画館を出たときだった。朝の早い時間を狙った映画館は人も少なく、映画が終わった後も疎らだった。外の天気は前日の雨が嘘のように晴れ、からりとした空気が漂っている。しばらくぶりの休日、いいスタートだと悠真が大きく伸びをした。
ふと地面を滑る花びら達が目に留まる。どうやら春を象徴する桜は既に散り始めているようで、頬を撫でるような暖かい風に乗るように溜息が零れ、それすら攫われていった。
「あーあ。桜、もう散ってるんだ」
時間が過ぎていくのは早い。このあとすぐに夏が来て、秋が少しだけ来たかと思ったら、長い冬になるのだろう。もともと、やれホロウだのなんだので春夏秋冬の趣を楽しんでいる余裕はあまりない。それでも、ふと目に入った桜の花びらだとか初夏の雨の気配とか、金木犀の匂いに足を止めることくらいはあった。そういう瞬間に限って、今まで気にも留めなかったはずのものが酷く勿体ないと思えてくる。まるで何か、取り零したような気持ちだった。一瞬でも一日でも大事にできればいいな、と思い始めると、その取り零しが惜しくなる。たとえどうにもできないとわかっていても、だ。
最近、それをより一層感じるようになったな、と隣に立つアキラを見る。執着というのはどうにも根が深くて怖いと思うと同時に、幸せでもあった。
「まったくさぁ。季節なんてすぐ通り過ぎていくよね～」
隣に立つアキラもまた、風に舞い上がってどこかへ消えていった花びらを目で追っていた。横顔を眺めていると、すぐに視線が重なって、アキラがくすりと微笑んだ。
「おや、季節らしさが足りない、と？」
「なんか勿体ない気がしてさ」
「勿体ない？」
「だって、気が付いたら終わってない？春を感じる間もなかったよ」
「なるほど、確かに」
マサマサは忙しいからね、と笑いながら、アキラが悠真に手を伸ばす。細い指が髪を梳くように滑り──その指先で摘まみ上げたのは、淡い桃色の花びらだった。
「いつの間に」
「どこから来たやら」
春の欠片、その名残。儚い色は美しいものだけれど、人を寂しい気持ちにさせる。
「……だったら残してみようか」
「……残す？」
花びらを指先ですり合わせるように撫でて、アキラが頷く。そのまま宙に手を差し出せば、あのやわらかい風が花びらを攫っていってしまった。その人差し指は口元に移り、内緒話を話すみたいに声を潜めたアキラが悪戯を思いついたように微笑んだ。
「ちょっと、やってみたいことがあってね。付き合ってくれるかい？」





「桜漬け？」
　手を引かれ車に揺られ、訪れた先。見上げた木々には、鮮やかな濃いピンクの桜が咲いていた。よく見る薄紅や白の桜とはまた違う種類だ。花びらが敷き詰まったような華やかな花に、アキラが手を伸ばす。
「あぁ、塩漬けしてみたくて。
この辺りの八重桜なら、摘んでも大丈夫だと言われたから」
　幾重にも花びらを重ねた八重桜。枝いっぱいに咲き誇ったそれは、既に散った花が絨毯のように足元に広がっている。枝についている八分咲きに触れたアキラは、言いながら慎重に桜のひと房を摘んだ。まだ開ききっていない、綺麗な花だ。
「……てっきり写真かと思った」
　あんたのことだから。アキラはなにかと写真を撮るし、部屋に飾っているのを見たことがある。だからてっきり『写真に収めよう』という提案かと思えば違うようだ。
「季節を感じたいというなら、こんな方法がいいと思ってね。
　あぁでも写真も撮ろうか。折角ここまで来たんだ、記念は多いほうがいい」
　言いながら、アキラがさっき買ったばかりの映画のパンフレットを入れるビニール袋に春を詰めこんでいく。呆然とその光景を見ていたら、アキラに手招きされて一緒に摘もうと促された。桜を摘むなんて、初めてだ。
「ちなみにこれ、塩漬けしたら食べられるの？」
「もちろん、食べられるよ。あぁ、用途はどうしようか……お菓子にしてもいいし、お酒やお茶に浮かべてもいいらしい」
「なにそれ、すごいおしゃれじゃない？」
「ふふ、少しだけど春の香りがするはずだよ」
　華やかではないけれど、しずかな、やさしい春の香り。何よりも見た目が良いんだと、アキラが笑った。
「先日、たまたま貰い物のお菓子に桜の塩漬けが添えてあって。
綺麗だったから、少し調べていてね。いつかやってみたいと思っていたんだ」
パンフレット用のビニール袋は少し硬く、口を閉じてしまえば桜が潰れてしまいそうだったので、途中から二人でそれぞれ片方の取っ手を持つ。両端から広げた袋の中で、二人で丁寧に摘んだ桜が陽の光を受け、鮮やかなピンクが輝いていた。


　悠真の家に二人で帰宅してから、摘んできた桜をテーブルに広げた。足元では、白いお姫様が「にゃあ」と鳴きながら、二人の間を行ったり来たりしている。そんなお姫様を時折撫でながら、狭い場所で肩を寄せ合って桜を洗った。細かいゴミを取り除き、花びらが傷つかないように慎重に、ざるに上げる。テーブルの上いっぱいに並んだ花を眺めていると、まるで自分の部屋に小さな春が引っ越してきたみたいだった。外はもう春も終わりかけなのに、ここにはまだ、悠真とアキラの二人によって、春が保存されているのだ。それだけでも何か特別な空間が出来たみたいで嬉しくなった。
そうして水気をふき取った桜たちを、丁寧に瓶へと詰めていく。瓶の中に重ねられていく桜と塩の結晶は、それだけでも十分綺麗だった。
「……本当に、春を詰めているみたい」
「そうだね」
　二人で、二つの小さな瓶に詰められた色を眺めた。折角だからラベルでも貼ろう、と作成した小さな白のラベルには、今年の日付と猫の絵が描いてある。最後に、お互いの名前を入れようとする時だけ、照れくさくて少しだけ躊躇った。
「……なんか、お互いの名前入れるのって恥ずかしくない？」
「ふふふ」
「アキラくん、笑ってる場合じゃないよ。そっちの瓶にも書くんだからね」
「わかっているさ。……照れる気持ちも分かるよ」
「ほんとに～？」
「だって、あまりにも……恋人らしいことをしている気がするから」
「……そうだね」
　世界にふたつだけの記念品。季節を詰めた瓶に二人の名前なんて、いかにも恋に浮かれた若い恋人たちがやりそうなことだ。ただ、お互いに「やめる？」とは言わなかった。
（折角だから、そんな照れるくらいの『恋人』みたいなことも、しておきたい）
アキラも何もいわないのは、きっと同じ気持ちだからだろう。そうして、二人して照れながらラベルを貼って、机の上に並べる。小さな桜の塩漬け瓶は、初めてにしては売り物のように上出来だった。
「塩漬けの保存は一年らしいから、来年もまたやろう」
「来年も？」
「あぁ。桜が咲いたら、また。秋は金木犀も瓶に詰めてみようか」
　悠真はそれを両手で持ち上げ、光に透かしてみた。透明な硝子の向こうで、幾つもの花が重なっていた。塩がキラキラと光を受け、小さな空間で光を反射している。
（季節が、詰まってる）
二人で過ごした季節が。来年も、と当然のように言われた言葉に、胸が熱くなる。夏も、秋も、冬も──それぞれ、瓶に詰められたら。
「……なんか、いいね」
「気に入った？」
「うん」
　少し考えてから、悠真は笑った。大事な季節を詰めて、味わって、また来年にも新しい春を詰めたい。その度に、きっと今日の春を思い出す。自分達が、最初に春を詰めた今日のことを。
「凄く、いい」
　これから、沢山の春と、春以外の季節を詰めて並べることが出来たらいい。それだけで、全部の季節が特別になっていくから。


　街で咲く桜にはもう青々とした葉が付き始めていて、いよいよ夏が始まろうとしていた。春も、もう終わりだ。けれどこの瓶を開けるたび、桜を見る度に、きっと今日のことを思い出す。桜の色も、春の匂いも、触れた花びらの柔らかさも、感じた幸せも。
隣で笑い合って、照れながら作った──恋人がいたことも。
    `
  },

  {
    id: "02",
    title: "甘味処",
    theme: "秋",
    author: "author02",

    body: `カフェの店先に出された看板の鮮やかさに通りがかっただけの足はつい速度を緩め、けれど止まるには至らずに店の前を過ぎ去っていった。
さつまいもを使ったフラペチーノ。それは季節の移り変わりを思わせる商品であり何も今回が初の顔出しというわけでもなくこの時期になれば季節ものとして毎年ひょこりと顔を出すものだろう。けれど今年はやけに興味を惹かれた。どんな味がするのだろうか、甘そうではあるけれど芋の味はどれほどだろうか。
帰宅してから夕食を終え、風呂を済ませ、濡れた髪の水気をがしがしと拭う間も頭から離れないものだからベッドに座って携帯を開いた。ノックノックのやり取り履歴からひとりを見つけ出すと最後の会話は二週間ほど前になる。空欄の窓に「次の休みの日に」とまで滑らかに打ち込んだ指先がぴたりと止まった。
気になるフラペチーノがあるからと友人を誘うのはいかがなものだろう。職業柄相手は多忙であり休みは貴重、体のことだってある。そんな相手を僕の興味という薄い理由で声をかけてしまうのは気がひけた。場所は彼をよくみかけるルミナスクエアだしと自分の中で理由づけをしてみたものの首を捻る。すでに打ち込んだ文面の後ろに「時間があれば」と追加し、同じ文字数だけ削除した。言い訳じみている。迷いに迷った末、結局送信に至らないまま脱力した体を布団の上に投げ出して、携帯を持つ手とは逆の甲を目元にあてる。
気になるのなら次の買い物の帰りにでもひとりでぶらりと寄ってみればいい。だけどそう考えると途端にフラペチーノへの興味が薄らいでしまうのだから僕という人間は存外単純なものらしい。探していたのはただ声をかけるための理由だったのだろう。
ごろりと横になってから五分と経っていないけれど、ポンっと軽い音をたてて切った携帯が息を吹き返した。携帯のほうに体を傾けて画面をみると『もしもーし』の一言が悠真のアイコンと共に表示されていた。メッセージを確認したと同時にバネのように跳ね起き、改めて会話画面を開くとつい五分ほど前に僕からの「次の休みの日に」が送信されていてヒッと思わず息を止めた。気づかない間に送信ボタンに指でも掠めたのか、誤送信してしまっている。
返信。なにか返そう。突然散らかった思考を掻き集めながら慌ててタップしようとすると次のメッセージが更新された。
『もしかして誰か宛の間違い？』
『デートのお誘いかと思ったのに残念』
気さくな文面と彼がよく使う冗談が続く。恐らく誤送信といえば彼は気にしないだろうことはわかっていたけれど。
『君にだ』
返事は簡素になってしまい悠真からの返信もぴたりと止まった。その間に言い訳分を打ち込んで次は確実に自分の意思で送信ボタンを押した。
『行きたい場所があって良ければ一緒にと誘おうかと思っていたら途中で送ってしまっていた』
もし興味があるなら、と打っていると「行く！！」とすぐさま返答がありつい笑ってしまった。途中だった文章を消して別の言葉を打ち込む。
『まだ何処といってないのに』
『何処でもいいよ。あんたとならね』
『軽率すぎやしないかい。フラペチーノを飲みたいだけの用事なんだが』
『意外すぎて笑っちゃった。だけでもいいから気軽に声かけてよね』
それから日付と時間と待ち合わせ場所をサクサク決めてしまうと時間も時間だけにおやすみの挨拶で締める。少しの間を置いて最後の返信が返ってきた。
『浮かれ損にならなくてよかった。おやすみ』
それを読み終えて深い溜息を落とすと改めてきちんと布団の中に潜り込んだ。悠真は軽率すぎる、懐いてくれているのは嬉しいしそれが彼の甘えであるのは十分にわかっているけれど。
こっちが抱えてしまったのは友情以上の気持ちだと知りもしないで、けれどずっと気づかないままでいて欲しいと複雑に願いながらそっと瞼を落とした。


約束の日は日差しが柔らかく暖かだった。連日雨が続き肌寒さもあって延期も視野に予定を指折り待ってはいたが今日の気温なら体が冷えすぎることもないだろう。
約束より十五分ほど早く到着し、駅前で友人を待つ。特殊な仕事のため悠真に休みの日を合わせた平日の昼前は普段より人が落ち着いていて見渡しやすく、向こうも気づきやすいだろう。まだ余裕もあるからと一度携帯の時刻表示へと視線を落とした時だった。
「アキラくん」
聞き慣れた声がすぐ傍でかけられて、不意打ちに慌てて顔をあげる。いつの間にという疑問と目があった姿のちぐはぐさに一瞬言葉が出てこない。
「……えっと、悠真？」
「他に誰待ってたの」
深く被った帽子のつばを緩く持ち上げて見えた顔は確かに待ち人その人だ。てっきりいつもの服装かと思いきや黒い帽子だけでなく、少し大きめのパーカーにジャケットといったラフな装いは普段きっちりしている分なんだか背伸びのない彼らしいもののように見えた。
「先来てたのに気づかないし」
「すまない。普段と印象が違って気づかなかった。よく似合っているね」
少し拗ねてしまったかと思ったが悠真は口を何度か開きかけては閉じ、はぁと溜息が押し出された。先に来てくれていたのに申し訳ないことをしたのは本当で、尚且つ今日は僕への付き合いなのだからと謝罪を重ねようとしたが謝る前に手を引かれた。
「ほら、ちゃんとあんたが行きたいとこ案内して」
躊躇うほど強くしっかり握られてしまった手のひらは汗ばんでいないだろうか。そんなことを気にしながら二人同じ歩調でスクランブル交差点に踏み込んだ。
着いた店内は席に困るほどではなかったが目当てのフラペチーノと悠真の飲み物オーダーは任せてと提案され、空いた席を確保する役となった。六課の人気はよく知っているためなるべく目立たない壁際のカウンター席をとっておくと程なくしてドリンクを両手に持った悠真が戻って隣の椅子に座った。
普段はコーヒーばかりのため慣れない品を前にするとわずかに緊張が走る。さつまいものドリンクとはどういったものか。ホイップもどかりとのせられ、存在感が強い。恐る恐る太めのストローに口をつけて吸うと予想以上にお芋だった。
「芋だ」
「あはは。そりゃあね」
「美味しい」
「よかったね」
ドリンクというよりスイーツに近い気がする。よほど僕の初チャレンジが面白いのか悠真は自分のコーヒーは一度口をつけたきりでこっちを楽しそうに眺めているものだから落ちつかない。
芋の味を食べるではなく飲むというのはなかなかに新鮮な経験だ。噛み締めながら半分まできたところで口に残る甘さにふぅと一息をつくと、悠真は自分のドリンクを差し出してきた。
「はい、口直し」
「それは君のだろう」
「じゃあ一口交換ね」
問答無用に押し付けられたコーヒーはまだ暖かく、フラペチーノのカップで冷えた指先が温まる。悠真がストローを咥えたのをみて僕も蓋の開き口から一口頂くとそれは苦目な一杯で甘さばかりになっていた味覚が休まるようだ。
「わ、ほんとに芋だ」
「そうだろう？」
何故か僕が得意げになってしまい、経験でいうのならこちらが先輩になるのだからと笑った。そうしてシェアをしているともうすぐ用事でもある一杯が終わってしまいそうだ。誰もが談笑とコーヒーの時間を味わう心地よい賑わいの中で、そっと隣の友人に礼を伝えた。
「今日は甘やかされてばかりだったな」
「そう？」
「そのコーヒーも僕が甘すぎるものを選んだから君は苦くしたんじゃないのかい？」
「否定はしないけどね」
僕の飲み終わるタイミングにあわせて、悠真のカップも空になったようだ。最後に角度をつけて煽るとトンと軽いカップがカウンターに音をたてる。
「こっちのが普段甘えちゃってるからさ」
「僕はそっちのほうが居心地がいいかな」
甘えてしまうよりは甘やかす側が性にあっているとは自分でも思う。へぇ、と悠真の声がやけに鮮明に聞こえたのはカウンター席で隣だからだろうか。
「隙あらばあんたのこと甘やかしたいって思ってるよ、おにいさん？」
頬杖をついた口元が弧を描く。年相応に見えていた友人のどこか大人びた表情に、こっちが躍起に押隠す本音まで見透かされそうで曖昧に笑って目を逸らした。
カップをふたつ捨ててしまって店から出るとまた冷えた指先にコーヒーの熱を灯す指が絡んで握られる。引き剥がす理由もなく、厄介なことにもう少し一緒にと願う気持ちを拾うみたいにその場に繋ぎ止められ、悠真は帽子の下で目を細めると強すぎず、けれど抗えないほどの加減で指先は引かれたのだった。
    `
  },

  {
    id: "03",
    title: "雪割草",
    theme: "冬",
    author: "author03",

    body: `
「筋肉があるからなのかな。悠真って体温は高い方ではあるよね」
弓を射るのに支障が無いよう短く整えられた爪に触れながら、徹夜明け特有のぼやけた思考でアキラは唐突にそう口にした。きょとりと丸められた悠真の大きな瞳が、今にも眠ってしまいそうなほどに溶けている遊色混じりの碧玉を捉える。
「ふふふ、猫みたいだ」
かわいい、なんて言葉を零しながら、アキラは目の前にある呆れたように寄せられた眉間のシワを指でぐいぐいと伸ばす。
今は全員出払っていて自分達だけが残っているとはいえ、ホロウ内に設置された野営テントの中だというのに。連徹による暴投気味なアキラの言動に悠真は溜め息で返した。
その状態でも前線から送られてくる情報を的確に処理しているのだから、流石と言うかなんと言うか。
悠真も短期の任務が終わったと同時にアキラの護衛として途中合流を命じられたが、そもそも悠真は執行官である。こういった強行には慣れている。
そんな悠真ですら、気を抜いた途端に睡魔が襲ってくるのが目に見えている状態だ。プロとして自身の限界は弁えているだろうが、専任のプロキシとして一週間近く従事しているアキラの負担は、どう考えても大きいはずだ。
エーテル特異体の制御が可能となって戦場に赴くようになっているのだとしても、まだまだ本人の身体能力そのものは一般人とさほど変わりないのだから。
「そりゃあ、元々の体温が低くて万年冷え性のあんたと比べたら、平均的でも高い部類にはなるって」
悠真は気付けに用意していた珈琲を一気に飲み干すと、自身の眉間に伸ばされたまま所在がなくなった手を取って、肉の少ない柔らかな掌を揉みほぐす。
不摂生の集大成と言っても差し支えない指先は、冬という季節柄もあってどこまでも冷ややかだ。マッサージどころか持ち込んだ機材の為にフル稼働している暖房器具でも立て直せそうな兆しがない。湯気が立っているカップで暖を取ろうとしないのも、冷えきった指先ではその温かさを痛みとして受け取ってしまうからだろう。
毛布を手繰り寄せながら悠真はテントの外へと気を向けた。
積もった雪が音を吸収して、周囲は異様なまでの静けさに埋もれている。生きるものの気配。息遣い。感情。全てを包み込む白い静寂だけがそこにはあった。
弓を構える時のように神経を研ぎ澄ませる。
「…………。問題はない、な」
蒼角と同等の直感は持ち合わせていないが、執行官としてそれなりのものは持っていると悠真は自負している。
手繰り寄せた２人分の毛布をアキラへと巻き付けると、自分に体を預けるよう誘導する。胸当ての金具がアキラの顔に当たってしまわないように毛布の位置を調整していると、先程の悠真と同じまん丸とした瞳が向日葵色を見上げていた。
「悠真？」
「今から仮眠を取ります。アキラくんは抱き枕」
有無を言わせないまま悠真はアキラを抱きかかえて目を閉じた。穏やかな呼吸音と心音に手を引かれて、アキラの瞼もとろりと蕩けていく。
背中を規則的に、それでいてゆっくりと優しく叩く面倒見の良さに、アキラは喉の奥で愛おしげに笑いながら微睡みの底に沈んでいった。

＋＋＋

体感15分程度。仮眠というには些か足りないと思える経過。
唐突にぱちりと目を開いたアキラに倣って、悠真も腕の力を緩める。
言葉を交わすことなくモニターの前に座り直したアキラの背中を眺めながら、悠真も自身の装備を付け直した。戦闘時に冷えて動かない、なんてことが無いよう眠花暗流の動作も確認する。
水が流れていくようにスクロールしていく文字列を淡々と処理しながら、アキラは薄く笑みを浮かべた。
「悠真、ようやく位置を特定出来たよ」
「はぁー、これでかくれんぼが得意なだけのエーテリアスなら最高なんだけどねぇ」
生まればかりの共生ホロウは初動が物を言う。いつも通り面倒なことには変わりないが、今回のは首がもげる程度には同意させてもらおう。これ以上かくれんぼが上手くなられてしまっては、いらない残業が増えるばかりだ。
「一番消耗の激しい蒼角と交代だそうだ。拘束装置の耐久値の問題上、彼女の到着を待たずに君には先に現地へと向かってもらう形になるのだけれど」
「ここの護りは？」
「おや、身を守るくらいなら僕にだって可能だよ」
「そういえばそうだったね」
悠真が防寒用のフラップを開けると、身を切るような寒さが体を撫でた。風が穏やかなだけまだ良い方か。
装備をもう一度確認し、背後のアキラへと振り返る。
「んじゃ、いってくるね、アキラくん」
「いってらっしゃい、悠真。道中の案内は任せてくれ」
インカムを指差しながら不敵に笑うアキラに、悠真は全幅の信頼を寄せた、屈託のない笑顔を返したのだった。
    `
  },

  {
    id: "04",
    title: "とある夜の",
    theme: "秋",
    author: "author04",

    body: `
　足元に落ちている影が長く伸びていく。
　西の空に残った夕陽が街を染めていくなか、地下鉄を降りて兄妹が経営するビデオショップを目指す。初めて訪れてから、もう両手では数えきれないほど通っているのに、会いに行く前はどこか気持ちが浮き立ってしまう。もちろん、仕事関係のときは私情を挟まないようにと気持ちを切り替える。けれど、今日は完璧にプライベートというのもあり、足取りが自然と軽やかになってしまう。
「いらっしゃいませ」
　扉を開ければ、柔らかな声とターコイズブルーの瞳に迎え入れられる。
　週末とあって、店内は多少賑わっている。兄妹が交代で店に立つとは聞いていたけれど、いまフロアにいるのはアキラのようだった。
　客のリクエストを聞くことも店主の仕事だと理解している。メモを手にする女性客の相手をしている姿を一度だけ確認し、悠真も客らしく棚に並べられたビデオのパッケージを手に取る。
（秋の夜長のお供にねぇ）
　もっとビデオ鑑賞を身近に感じてほしいということで、ランダムプレイの棚のポップをこまめに更新することにしたのだと、アキラから聞いたのはいつだっただろうか。確か、そのときは夏の名作をたくさん観てほしいと、もうひとりの店主であるリンが張り切っていた気がする。
（あのときは、アキラくん頑張って阻止しようとしてたなぁ）
　夏といえばホラーでしょ、と作品を並べるリンに、アキラは安直すぎると企画の見直しを提案したが、あっさりと一蹴されていた。
（でも、テーマがあると借りやすいんだよね）
　レンタルする作品が最初から決まっている場合はいい。けれど目的もなく、大まかなジャンルの中で作品をザッピングする層も一定数はいるらしい。そういう客にとって、テーマはある意味手に取るきっかけになる。
（まあ、僕もそのうちのひとりなんだけど）
　ポップには、読書の秋、スポーツの秋、作品でも『秋』に触れてみませんかと添えられていた。
　ひとりでも、もちろん作品に没頭することはできる。けれど、自分以外の誰かと感想を共有する楽しみを覚えてからは、その相手の好みも考慮するようになっていた。
「お客様。今日は、どのような作品をお探しでしょうか」
　少しばかりの他人行儀さと、親しい者だけに聞かせる柔らかい声。そのギャップに口元が淡くほころんでしまう。
「そうだなぁ。人恋しい季節だから、大切な誰かと一緒に観ようと思ってるんだ。ねぇ、店長のとびっきりのオススメってある？」
　アクション、ファミリー、コメディ、ラブロマンス、など。棚に並べられた作品に、アキラの好みが散りばめられていて、今月は彼がメインでテーマを組んでいるのだと知る。そのなかでも、いま何を観たいのかを教えてほしかった。
「そうだな。少し待ってくれるかい」
　彼自身が厳選したラインナップなら、その中から一本に絞るのはなおさら悩むだろう。
　こちらの予想通り、ビデオに伸ばした手がわずかに迷う仕草を見せる。やがて一本のビデオテープを抜き取り、悠真に手渡す。ジャンルは彼の好みのアートだ。映像美や象徴的なメッセージは静かに心を動かすと、アキラが話していたのを思い出す。
「秋の夜長にぴったりなら、これかな。ゆっくり観られるし、観終わったあとに感想を話したくなると思うんだ」
「じゃあ、それにしようかな。レンタルお願いします、店長さん」
「では、こちらへ」
　会員証を出し、店番をしているトワではなく直接アキラに接客をしてもらう。会計を済ませる間も店長と客の距離感を保っていた。それでも袋を渡すとき、指先がほんの少しだけ悠真の手に触れて、すぐに離れていく。
「あと少しでリンと交代なんだ。先に上がっててくれ」
　声を落として告げられた言葉に、悠真は小さく頷いた。


　
　関係者以外が立ち入ることのできない、店の二階のプライベートな場所に自分を入れてくれている。もちろん悠真以外にも、アキラの部屋で過ごす誰かがいるのは知っていた。それでも、特別感がないといえば嘘になる。
　明かりをつけ、すっかり定位置になったローテーブルの前のソファへ座る。
　アキラが戻るまで、あとどれくらいだろうか。
　勝手に部屋のものを触るわけにもいかず、悠真は借りたばかりのビデオを袋から取り出し、あらすじに目を通した。
　アート映画は、この店に通い出してから知ったジャンルのうちのひとつだ。
　絵を眺めるように映像を味わい、受けた印象がそのまま感想になる。観終えたあとに残るものが人によって違うのも、このジャンルの面白さだと、教えてくれたのはアキラだった。
（アキラくんの好みって、ある意味わかりやすいよね）
　決められた答えを最初から提示されるより、観たあとに受け手がどう感じるか。心の機微を優先させるところがある。
「すまない、待たせたね」
　ふわりと甘い香りを漂わせながら、マグカップを二つトレイに乗せたアキラが部屋に入ってくる。店長の顔はすでになく、親しい者にだけ見せる微笑みに、思わず緩やかに目を細めた。
「ココアでよかったかい」
「うん、ありがとう。いい匂い」
　ローテーブルにマグカップを置き、アキラが隣に腰を下ろす。ソファがわずかに沈んで彼との距離が縮まっていく。
「朝晩は冷えるみたいだからね」
「そう？　でも、これくらいなら平気だけど」
「そういう油断が体調を崩すんだよ。ほら、これも羽織って」
「過保護だけど、それがアキラくんのいいところでもあるね。——じゃあ、遠慮なく」
　ソファにかけられていたブランケットを手渡され、身体を覆うように羽織る。柔らかいそれに包まれると、確かにあたたかい。
「でも、油断しちゃいけないのはアキラくんもでしょ」
「もちろん、こうするから大丈夫だよ」
　ふたりで一枚を分け合ったとしても、サイズが大きいのでまだ十分に余裕がある。
（でも、これって結構——）
　アキラの匂いが残っているそれに、わずかに頬が熱を持つ。悟られないように、悠真はブランケットの端をそっと握りしめた。
　身じろぎしていたこちらの動揺に気づいた様子もなく、テーブルに置いたビデオへアキラが手を伸ばす。
「じゃあ、始めようか」
　再生ボタンが押されると、映像が静かに流れ出し、登場人物たちの会話が部屋に満ちていく。モノクロの世界が、少しずつ会話で色づいていくのを眺めながら、アキラの手の甲にそっと指先を重ねてみる。
　ぴくり、と小さな反応があったけれど、視線は画面に向けられたままで、振り払われることはない。
　しばらくして、アキラが応えるかのように手のひらを重ねてきた。悠真の指と指のあいだが、彼の指でひとつずつ埋まっていく。
　物語が中盤にさしかかり、画面の中で女性がふと穏やかに微笑む。それを見つめるアキラの睫毛が光の加減で長く影を落としていて、思わず見入ってしまう。作品に集中しようとしても、ついつい愛しい相手に意識を注ぐのを止められない。
（どこまでも、甘やかしてくれるんだよね、あんたって）
　言葉にしない優しさに背を押されるように、気づけば身体が動いていた。触れるだけの口づけを頬へ落とすと、さすがにアキラの意識がこちらへ向く。
「……悠真」
　口づけを落としたところを、アキラが手のひらで覆う。
「ごめんね、ちょっとだけ我慢できなかった」
「不意打ちは、……ずるいよ」
「嫌だった？」
「別に嫌ではないけど、いいところを邪魔されたことに、少し抗議はしたいかな」
　穏やかな声とは裏腹に、ほんのり赤い耳の先がアキラの感情を雄弁に物語っている。それが可愛くて、思わず口元が緩んでしまう。
　ごめんねと、もう一度だけ囁いて、今度は最後まで映画に集中しようと、画面に目を向ける。
　それでも繋いだままの手はほどかない。どちらからともなく、ときおり指先に力がこもり、そのたびに幸福感で心が満たされる。
　やがて、エンドロールが流れる頃には、悠真も物語の余韻にしっかりと浸っていた。
「さすが、アキラくんが勧めるだけあるね」
「だったらいいんだけど。君の感想をいまから聞くのが楽しみだ」
「その前に、アキラくんから聞かせてよ」
　柔らかく微笑んだアキラの表情に、鼓動がひとつ小さく跳ねた。
「そうだね。じゃあ」
　ひとりでいることに慣れていたはずなのに。
　いまは、誰かと共にいる時間のぬくもりを知ってしまったから。
　映画の余韻を確かめるように、ゆっくりと言葉を紡いでいく。話すうちに、声が夜の静けさに溶け込み、心地よい時間が悠真を包み込んだ。
    `
  },

  {
    id: "05",
    title: "薄紅に染まる",
    theme: "春",
    author: "author05",

    body: `
　春。暖かい陽射しと柔らかい風、少し気を抜いたらそのまま寝入ってしまいそうな、麗らかな午後。
　ビデオ屋にはいつも通りまったりとした空気が流れ、カウンターにはいつも通り、六課のエリート執行官が休憩と称して突っ伏していた。

「またサボりかい悠真……と言いたいところだけれど、本当にお疲れみたいだね？」
　アキラが気遣うようにそう声をかける。来るなり撫でを要求された時点でいつものサボりとは違うなと思っていたけれど、今回は大袈裟ではなく疲労困憊らしい。夜色の柔らかい髪を労るようにそっと撫でれば、悠真はガバリと顔を上げ、カウンター越しにアキラへと抱き着いた。
「そーなんだよアキラくん！ホントこの時期って酷くてさぁ……！」
「この時期、というと新人教育とかかい？」
　以前、悠真の新人教育を手伝った時のことを思い出す。三人が三人とも何処か変、もとい面白い人で、関わった時間はそこまで長くないものの、結果として中々に大変だったのは記憶に新しい。アキラでこれなのだから、組織の人間として末永く関わっていくかもしれない立場の悠真は、より一層苦労することだろう。けれど、アキラの言葉に悠真は、なんともいえない表情で溜息をついた。
「いやぁ……それもあるけど、それだけじゃなくてさ……なんていうか、見に来るんだよね、新人が。僕らのこと」
「あぁ……」
　ホロウ対策の最前線ともいえる組織、H.A.N.D.。なかでも六課は実力、実績に加えてその整った容姿から、名実ともに人々にとってのヒーローとなっている。六課に憧れて執行官を目指す人間も珍しくないと聞くし。同僚になり、堂々と会いに行ける立場を手に入れた新人が多少暴走するのも、まぁ分からなくはないけれど。
「流石に六課のオフィスまでは入ってこないけど、出待ち入待ち当たり前、偶然を装って話しかけてきたり、僕らへの連絡を誰がするかで揉めて、結果連絡自体が遅れたりで、業務にも支障が出る始末でさぁ」
「これが初めてではないんだろう？上はなにか対策をとってくれたりしないのかい？」
「一ヶ月もすれば落ち着くし、新人の士気も高まるから目を瞑ってくれって……」
「それは酷いな」
　彼らは日々大変な任務にあたっているというのに、そんな六課の士気は下がっても構わないというのだろうか。本来の仕事以外で皆が心身を削るなんて以ての外、それでなくとも無理は悠真の体に障る。散々六課に助けられておいて、上がその態度というのはどうなのだ。
　そこまで考えたところでハッと我に返ったアキラは、沸々と沸き上がる怒りを深呼吸で一旦落ち着かせた。この場でいくら憤ったところで、なんの権限もないアキラに現状を変える手段はない。折角息抜きに来ている恋人に、怒った顔ばかり見せるのも違うと思うし。そもそも悠真も、何かして欲しいと思って愚痴っている訳では無いのだろう。なら、自分が彼の為に出来ることはなんだろうか。悠真の頭を撫でつつ、しばし考え込んだ後。
「……悠真」
「なあに？」
「もし良ければ明日。仕事が終わった後、僕とデートをしないか？」
「へ？」
　アキラは笑顔で、そんなお誘いを口にした。

　そうして翌日、夜もだいぶ更けた頃。悠真は申し訳なさそうにしながらも、約束通り店を訪れた。
「こんばんは、アキラくん。ごめんね、遅くなっちゃって……」
「お疲れ様。こちらこそ、忙しいのに悪かったね」
　都度連絡はもらっていたし、遅くなりそうだというメッセージに、何時になっても構わないよと返したのはアキラだ。けれどしょんぼりと肩を落とす悠真の顔に濃い疲労の色を見てとって、アキラは自身の判断を後悔した。彼の心の健康を保つ為の提案だったが、無理をさせては本末転倒だ。デートのプラン的に早い方が良いのは確かだけれど、必ずしも今日でなければダメという訳でもない。
「悠真、疲れているようなら別の日でも……」
　アキラがおずおずとそう切り出せば。がばりと顔を上げた悠真は、必死な様子でそんなアキラに縋り付いた。　
「いやいや大丈夫だよ！今日はあんたとのデートを心の支えに仕事頑張ったんだから、やっぱやめるとか言わないで！」
「悠真……」
　楽しみにしてくれていたことは素直に嬉しい。それに逆の立場だったらと思うと、彼の言い分も大いに分かるのだ。一緒に居たいというアキラ自身の願望を差し引いても、ここで帰らせるのはかえって酷だろう。
「……分かった。けど辛かったらすぐに言うんだよ」
「そうこなくちゃ！って、そんな顔しないでよ。体調のことで嘘や隠し事はしないって、ちゃんと約束するからさ」
　なんなら指切りとかする？とへらりと差し出された小指に素早く自身の小指を絡め、アキラは早口にお決まりの文言を唱えると。
「嘘ついたら、しばらく悠真はビデオ屋出禁だ」
　最後にそう締め括ってパッと小指を離した。されるがままだった悠真が、引き攣った笑顔で小指とアキラを交互に見つめる。
「え……っと、アキラくん？今の本気？」
「本気も本気さ。僕だってそうなったら辛い、だから信じてるよ悠真」
　こういう時のアキラは、言ったことを良くも悪くも必ず守る。悠真の身を案じればこそだと分かっているし、そもそも今回殊更に過保護なのは昼間の愚痴と、こんな時間まで働いてたことが原因だろう。なのである意味自業自得というか、愛されていることを改めて実感するというか。
　殊勝な態度で、はい、と頷く悠真に笑みを返して。アキラは、それじゃあ行こうかと、車の鍵を手に取った。
　
　そうしてやってきたのは、六分街にほど近い閑静な住宅街。深夜と言って差し支えない今の時間、辺りに人の姿はなく、街は足音が響くくらい静かだ。
「ここが目的地？」
「そう。正確にはもう少し先だよ」
　行こう、と笑顔で言われ、差し出されたアキラの手を取り、しっかりと繋ぐ。往来で彼がこういうことをするのは珍しい。見知らぬ夜の街を二人きりで歩く、悠真としてはそれだけで、柄にもなくワクワクしているのだが。アキラも同じ気持ちなのだろうか、そうだといいなと思いながら、手を引かれるまま細い路地を進んでいると。突然、視界が開けた。
「ぅわ……」
　瞬間、目に飛び込んできたのは視界いっぱいの桜の花。薄紅色の可憐な花が街灯に照らされ淡く輝き、ひらひらと舞い散る花弁は雪のよう。目の前を流れる大きな川に沿うように、ずらりと植えられた桜は、今が盛りとばかりに爛漫と咲き誇っていた。
「綺麗……」
「だろう？以前見つけた穴場なんだ。折角の春の思い出が、職場の面倒事ばかりじゃ勿体無いと思って」
　街灯の明かりと桜吹雪を背に、アキラが柔らかく微笑む。桜よりもなによりも、その笑顔が綺麗だと思った。綺麗過ぎて、なんだか夢みたいで。心がソワソワと落ち着かなくて。
「昼間はそれなりに人がいるんだけど、夜はこの通り閑散としているから、君も気兼ねがないんじゃないかと……んん」
　悠真はその体を抱き寄せると、衝動のまま少し荒れたアキラの唇にキスをした。触れるだけでは満足出来ず、その唇をぺろりとなめ上げ、薄く開いたあわいに舌を差し入れる。驚き逃げるアキラのそれを絡めとり、じゅっと音を立てて強く吸えば。強張っていたその体から力が抜けて、鼻から抜けるような甘い声が悠真の耳に届く。好き、可愛い、気持ちいい、そんな言葉ばかりが頭の中をぐるぐると回り。
　
　ガサリという物音で我に返ったアキラが、思い切りその体を押し返した。
「っ！……だ、誰かに見られたらどうするんだ！」
「あは、これでも斥候だよ？人がいるかどうかくらい分かるって」
　笑いながら悠真が指さした先には、のそのそと歩く大きな猫の姿。彼の有能さは身をもって理解している。悠真がそう言うのなら、実際この場に他の人間はいないのだろう。でも、だけど。
「……悠真のことは信じてるし、突然したくなる気持ちもよく分かる。けど、出来れば外ではやめてくれ。するなら人目を気にしながらじゃなく、ちゃんと君に集中したい」
　二人きりだとしても、外では周囲が気になってしまう。それはなんだか勿体無いと、アキラとしては思うのだ。悠真の反応が無いことを不安に思い、そろりと様子を覗えば。彼は顔を赤くして、何かに耐えるようにぎゅっと顔を顰めていた。
「どういう反応なんだいそれ」
「いやだって！アキラくんがサラッとすごいこと言うから！」
　想いが溢れて衝動のままキスしたことは確かだが。悠真としては、照れて怒る姿が可愛いからちょっと意地悪しちゃお、なんて気持ちも多少なりとあったので。そんな風に返されると嬉しいやら申し訳ないやらで、どんな顔をしたら良いのか分からなくなってしまう。
「えっと。とにかくその、外でするのは控えます」
「うん、是非そうしてくれ。……それで、なんだけど」
　言いながら、少し冷えたアキラの手が、そっと悠真の頬を包み込んだ。間近に見える翠色には、気遣うような優しい色が滲む。本題はここからなんだなと察して続きを待てば、その白い指先が心配そうに悠真の目元を撫でた。
「僕にして欲しいことはないかい？出来ること、でもいいんだけれど」
「アキラくん……」
　彼がこうして夜のデートに誘ってくれたのは、昼の愚痴だけが理由じゃなかったらしい。
　そういえば最近はあまり眠れていなかったなと、他人事のように思い出す。とはいえアキラの隣で眠る夜が特別穏やかなだけで、以前はこれが普通だったのだ。そういう意味でも、どれだけ救われているか分からないくらいなのに、どうも本人にその自覚は無いらしい。まったく、らしいというか、なんというか。やれやれと笑って、悠真は未だ心配そうな視線を向けるアキラの体を、思い切り抱きしめた。
「はる……！」
「まずはお礼を言わせてよ。ありがとう、アキラくん。あんたと此処に来られて良かった」
「……大袈裟だ」
「そんなことないって。桜をゆっくり見る機会なんて、もう長いこと無かったし。一緒に見られて本当に嬉しいんだよ。この上まだ我儘を言ってもいいならさ」
　体を離し、真っ直ぐにその瞳を見つめて。
「来年も、あんたと一緒に桜を見たいな」
　満面の笑みを浮かべて、そう、己の願いを口にした。ただ一緒にいられるだけで。こうして、思い出を重ねられるだけで、本当に幸せだと思うから。
　束の間、驚いたように瞳を瞬かせていたアキラが、ふわりと、それこそ花が咲くような笑みを浮かべて頷いた。
「僕も同じ気持ちだ。じゃあ、今度はもっとしっかり予定を立てて、お弁当を持って、皆でお花見に行こうか。うちの有能なアシスタントなら、開花予想もきっと完璧にこなしてくれるはずだ」
「うん、楽しみにしてる」
　皆で、というと、リンや六課の面々だろう。もしかしたら治安局の知人達にも声をかけるかもしれない。そういう本格的なお花見は経験がない、アキラもそれを知っていて、こうして機会を設けようとしてくれているのだろう。それを親しい、と言っても良いだろう人達と。なにより彼ら兄妹と一緒に経験出来るなんて、考えただけでも胸が踊る。
　ただ、と悠真は自身の胸にそっと手を置いた。ただ、ほんの少しだけ落胆したのも事実だった。いつの間にか随分と欲張りになっていたらしい。嬉しい気持ちは本当だけれど、真っ先にするなら二人きりでのお花見が良かった、とも思ってしまったので。相反する気持ちが後ろめたくて。僅かに視線を落とした悠真の手を、アキラがぎゅっと握り締めた。
「それと」
　耳元で、楽しげな声がそう続ける。顔を上げれば、悪戯が成功した子供のような笑みのアキラと目が合った。
「またここにも来よう。もちろん、二人きりで」
　そうして告げられた言葉に、悠真は内心で降参とばかりに両手を上げた。完全に見透かされている。けれどそれが嫌じゃないのだから、この心はとっくに彼の掌の上だ。悠真は悔しそうに、でも楽しそうに笑って、絶対だよと小指を差し出した。
　
　来年も、その先も。きっと春が来る度に、満開の桜と、大好きな人の笑顔を思い出すだろう。
    `
  },

  {
    id: "06",
    title: "春日向を呼ぶ桜雨",
    theme: "春",
    author: "author06",

    body: `
「ンナ、ンナンナ！」
　トワの声に顔を上げる。どうしたのと目を向けると、小さな手がアキラの髪を指し示していた。
　示されるまま髪に触れると、淡い色の花びらがはらり、カウンターの上に落ちてきた。
「おや、どこで付いたんだろう。……そうか、そろそろ満開の時期だね」
「ンナンナ」
　うんうんと頷くトワのスカーフに、桜色の花びらをそっと添えてやる。
「うん、トワちゃんによく似合う」
「ンナナ！」
　笑顔で褒めると、得意気に胸を張るトワ。その動きがカウンターをカタンと揺らし、作成中の売上表が床に落ちていった。
「ンナァ」
「おっと……」
　慌てるトワを制して売上表を拾おうと振り向くと、その先でレムとイアスが羨ましげにこちらを窺っていた。
「ンナナ、ンナンナ！」
「ンナンナ〜」
「ふふ、みんなお揃いがいいのかい？」
「ンナ！」
「そうだね、また久しぶりにお花見をするのもいいかもしれない」
　旧文明のとある国で盛大に行われていたという花見を真似て、数年前に妹とボンプ達とで出掛けたことを思い出す。さすがに公園の一角を占拠して酒盛りまではできなかったが、ピクニック気分で大いに楽しめた。また桜の咲く公園に出掛ける算段を立てようか。
　そこまで考えたところで、ふと店の外に目をやる。
「まぁ、その前にこの雨が止まないとだけれどね……」
「ンナァ……」
　ドアの外では二日ほど前からの雨模様がまだ続いていた。時々止んではまた弱い雨が降り出すという、はっきりしない天気。おまけにこの雨が冬の空気を連れ戻したようで、桜が咲くほどの陽気がどこかへ行ってしまっていた。

「この天気だとお客さんも少なくて売上も……ん？」
　売上表の数字をもう一度確認してから、再び外に目をやる。すると、すりガラスの向こうに見慣れた色が揺れた気がした。
「もしかして……」
　呟きながらカウンターの上に売上表を置き、ビデオ屋のドアを開けると。
「あっ」
「やっぱり」
　透明なビニール傘を畳み、顔を上げた悠真と目が合った。

「外回りだったんだけどさ～ほんっとに寒いのなんのって！　この間まですんごい暖かかったのに」
　悠真は当たり前のように工房に通され、傘では防ぎきれなかった手足を渡されたタオルで拭いて。いかに外回りが大変だったかを説明しながら、そのままソファーにぼふりと座った。
「この雨だからね、今日いっぱいは寒いそうだよ」
　アキラがキッチンからそう応えると、悠真は盛大な溜め息をひとつ。
「もう春ならそのまま温かくなってくれればいいのにー！」
「気持ちはわからなくはないけれど……」
　思うまま天気に苦言を呈する悠真に苦笑しながら、アキラも遅れて工房に入る。レムには扉を閉めるようにお願いしておいた。
「そんなわけで、近くまで来たから恋人が温めてくれないかな～って思ってぇ」
　即席で淹れたコーヒーを渡すと、カップを両手で受け取りながら上目遣いで言われた。心なしか悠真の瞳がうるうるしている気がする。

「……悠真、」
　アキラは悠真の隣に座って、いつもより少し低い声で名前を読んだ。触れた肩がピクリと揺れる。
「は～い……サボるのはそこそこにして戻れってことでしょ？」
　悠真は少し不満げに、それでも素直に返事をした。コーヒー飲んだら行きますよ、と呟く表情は大人に怒られた少年のようにも見えたけれど。
「悠真」
　あくまで軽い言い方をする悠真に、もう一度声をかける。
「え、な、なに？　アキラくん」
　予想外に呼ばれた声に、返ってきた返事はほんの少し震えていて。アキラはそれを見逃す気はなかった。
　手元にあるコーヒーを一度手から離させて、横に置く。悠真は一瞬大事なものを取り上げられたような表情をして、それからおずおずとアキラの方を見た。アキラはそんな悠真の両手を包んで握る。随分冷えたその両手は、引こうとして諦めたようだった。

「あの……アキラくん」
「ん？」
「……バレてる？」
「うん」
「……怒ってる？」
「少しね」
「ご、ごめん……」
　言葉少ななアキラの様子にすっかり縮こまった悠真を、包んで温めるように抱きしめる。冷えているのはやはり手だけではないようだった。
　そして、もう一度名前を呼ぶ。今度は優しい声で。
「悠真、」
「……うん？」
「体調が悪いときは、ちゃんと言えばいいんだ。僕の前で隠す必要はないんだから」
「……うん」
「僕にちゃんと、心配させてくれ」
「……っ、うん」
　手と同じように冷えていた背中を撫でてやる。一瞬だけ緊張したように背中を伸ばそうとしたけれど、何度か撫でているうちに力が抜ける。やがて安心したように深く息をついたのがわかった。
「アキラくん」
「うん」
「……ありがとう」
　アキラは無言で、ぽんぽんと背中を叩いてやった。

「ここで座っているよりは、一度寝た方が良さそうかい？　それなら二階に……」
「あ、ううん。そこまで悪くはないよ。ほんとに寒いのが堪えただけ」
　しばらくして。
　心配そうに覗き込むアキラに、悠真は首を振る。店に来た時の蒼白な顔色もずいぶん和らいでいた。
「温めてもらってだいぶ良くなったし。それに……」
「？」
「今ベッドに行ったらアキラくんを引き摺り込みそう」
「…………」
「……」

　柳に連絡を取ろうとするアキラを止める悠真は、随分調子を取り戻したようだった。
    `
  },

  {
    id: "07",
    title: "寒気と潜熱",
    theme: "冬",
    author: "author06",

    body: `
　カーテンの隙間から差し込む光で、意識がゆるく覚醒する。
　薄く目を開けて、ベッドの上に光が差し込む光景をしばらくぼうっと眺めた。
　ふと上を見ると、いつもとは違う、けれど幾分見慣れた天井。
　隣にはあたたかい体温がひとつ。
　少しだけ身じろぎすると、腰がじわりと痛みを訴えて。
　そこまで自覚して、昨晩は悠真の部屋に泊まったことを思い出していた。

（……すっかり目が覚めてしまったみたいだ）
　隣から寝息が聞こえてくるので同じように二度寝をしようとも思ったが、どうも眠気が来ることはなさそうで。そうしているうちに、喉の渇きを潤したくなってきてしまった。
（悠真に触れないように起きればなんとか……）
　ベッドのすぐ脇に水分を置いておかなかったことを後悔しつつ、そっと身を起こす。
「う、さむ……」
　布団の外は予想以上に冷えた空気を湛えていた。薄着で寝ていたアキラは思わず身を震わせる。水を確保しつつ羽織るものも取ってこようと考えたその時。
「んん～～……」
「うわっ……！」
　布団からにゅっと出てきた腕が、アキラを捕まえて布団の中に引き戻した。

「すまない悠真、起こしてしまったかい？」
「んん～～？　ううん……」
「……悠真？」
「んん……」
　名前を呼んでも返事らしい返事は返ってこない。半分以上寝ている状態のようだった。それなのに腕の力だけは強くて、気付けば布団の中で抱き枕のように抱え込まれていた。

「……困ったな」
　それからしばらく待ってみたけれど、腕の力が緩むことはなさそうだった。このままでは水にありつけそうもない。
（それに、それだけじゃなくて……）
　お互い薄着の状態でしっかり抱きつかれていると、腕や足元の素肌が触れる。その感覚に昨晩の空気を引きずってしまいそうだった。
　これは良くないと、なんとか腕から逃れるべく、小さな声で悠真に話しかける。
「悠真、水を取りに行きたいんだけれど……」
「……やだ」
「……っ、」
　身体を抱き込まれたまま、耳元で囁かれてぞくりとする。悠真は覚醒しておらずそのつもりが全くないはずなのに、勝手に声に反応してしまった。
「アキラくん、あったかいから無理。外でたくない……あと5ふん……」
　いつもより低い声で囁かれる言葉に、身体が震える。与えられる声と、触れる素肌。外の冷たい空気とは裏腹に、自分ばかり上がる体温。どうしようもなかった。

　すっかり赤くなっていたアキラが起き抜けの悠真に食べられるのは、もう少し後のこと。
    `
  },

  {
    id: "08",
    title: "最後の仕上げは僕の手で",
    theme: "夏",
    author: "author07",

    body: `
　日中これでもかと照っていた太陽は漸く山の向こうへと沈もうとしていた。僅かに残っている光が空を赤く染めているが、直に夜の帷に覆われることだろう。だがしかし、外から聞こえてくるお囃子は、これからが本番だと言わんばかりに楽しげな音を響かせていた。きっと日中は点けられていなかった灯りたちも煌々と輝いているに違いない。その光景を想像して心は既に浮き足立っていたけれど、おくびには出さずアキラは直立不動を保っていた。そんなアキラの腹辺りで揺れていた頭が上を向く。蛍光灯の光にきらめく蜜色の瞳が優しげに細められていた。
「アキラ君きつくない？　大丈夫？」
「ああ、全く問題ないよ」
「そ、なら良かった。じゃぁ、このまま帯結んじゃうから、もうちょっとだけじっとしててね」　
　そう言うが早いか、白地の帯を手に取った悠真が迷いなくスルスルとアキラの腰回りにそれを巻き付けていく。生まれてこの方、洋服以外に袖を通すことの無かったアキラには何が何やらさっぱりで、悠真がきゅっと帯を締める度よろめきそうになるのを踏ん張ることしかできなかった。
　アキラとリンが星見家の近くで開かれる夏祭りに誘われたのは一週間程前、いまだ茹だるような暑さが続いている中でのことだった。「避暑も兼ねて遊びに来ると良い」という雅の言葉は連日の猛暑に参っていた兄妹にとっては救いの言葉で、僅かばかりの逡巡はあったものの、ありがたくその誘いを受けさせてもらったのである。詳しく聞けば六課の全員で少々まとまった休みを獲得することができたようで、夏の思い出に旅行にでも行こうかという話になったそうだ。そしてその流れでアキラ達にも声が掛かり今に至っている。
　星見家のある地域は豊かな自然に囲まれており、それ故に新エリー都の中心部よりも吹き抜ける風は格段に涼しい。移動のための車から降りた際、都心部との気温差に驚いたほどである。とはいえ照りつける太陽はどこだって同じでものであるからして、お祭りは日が暮れてからという流れになったのは致し方のないことだった。それに、お祭りの本番も夜かららしいので丁度良いのだろう。かくして、時間まではのんびりと過ごした後、リンは雅達に、アキラは悠真に浴衣を着付けて貰うことになったのであった。なお、浴衣についてはさも当然と言わんばかりに全員分用意されており、大層満足げな雅の表情に一同が様々な言葉を呑み込んだのはここだけの話である。これからお祭りに行くというのに、無粋な話をするのは野暮というものだ。まぁ、その後でちょっと色々と話し合わなければいけないかもしれないけれど。
　少し前のすったもんだを思い出して思わず遠くを見つめたくなる。あぁ、もうそろそろ一番星が見える頃合いだろうか、なんて考えているとぽんと軽く背を叩かれた。
「アキラ君、終わったよ」
「おお……」
　悠真に促されて鏡の前に立てば、思わず感歎の声が漏れる。紺色の浴衣は余計なシワや弛みは無く美しいシルエットを生み出しており、合せられた帯は白一色に見えるがよく見れば銀糸も織り込まれているのだろうか、控えめだが光沢を放っていた。
「流石課長だね。よく似合ってる、綺麗だよ」
「ふふ、ありがとう悠真」
「はぁ〜、にしても課長も浴衣用意するなら言ってくれれば良かったのにー。アキラ君の浴衣、僕だって選びたかったよ……」
　アキラの背後で「やり切った！」と言わんばかりに満足気な顔をしていた悠真の眉が、次第に八の字になっていく。その様子にアキラは苦笑するしかなかった。悠真が浴衣を選びたかった気持ちも、雅が全員分の浴衣を用意した気持ちも、どちらも分かってしまうのである。
「まぁまぁ、雅さんは皆に喜んで欲しかったんだろうさ」
「いやまぁ、それは分かってるよ……。分かってるんだけどさー……」
　悠真とて雅の思いは分かっている。そして、そこには善意以外の何も無いことも。頭では分かっていても心に引っかかりがあるのだろう。彼が存外、独占欲も執着心も強いというのは、アキラは良く知っていた。くるりと身体の向きを変え、正面からその顔を覗き込む。どこかむくれたような表情の悠真は、一つ見落としている事に気がついていないようだ。
「でもね悠真、僕の浴衣をこんなに綺麗に着せてくれたのは君なんだよ」
　きっと、アキラ一人ではこうも綺麗には着れなかった。それどころか、人前に出られる形にすらなっていなかったかもしれない。確かに雅は浴衣を用意してくれたが、それを完璧に着せ美しく仕上げてくれたのは他ならぬ悠真なのだ。
「僕が綺麗だって言ってくれたけれど、それは悠真のお陰でもあるんだ」
　そう告げれば悠真の頬がじわじわと赤く染まっていく。そして一頻りあーやらうーやら呻いた後、顔を隠すようにしゃがんでしまったものだから、アキラは浴衣が着崩れないように注意しながら膝を折った。髪の間から見える耳はもう真っ赤で、あまりの可愛さに頭を撫でそうになってしまうが、今の悠真には追い打ちにしかならない。ぐっと堪えて回復を待っていると、のろのろと顔が上げられた。
「……今の僕、めちゃくちゃかっこ悪くない？」
「悠真はいつだってかっこいいよ」
「アキラ君はいつも僕が喜ぶこと言ってくれるよね……」
「全部本心さ」
　しばらくして、はぁと悠真の口から大きな溜息が吐き出される。眉の角度は若干戻ってはいないものの、どこか吹っ切れたような表情で悠真はアキラの頬に触れた。
「アキラ君の髪、紺色の浴衣に映えてすごく綺麗。それに、あんたのイメージにもぴったりだ。本当、全部がよく似合ってる。課長に嫉妬するぐらいにね……。でもそうだね、そのあんたを完成させたのは僕だって言われたら、それは結構気分良いかもしれない」
「だろう？　まぁ、僕は君の手助けすらできないわけだけどね……」
　ちらりと視線を悠真の後ろに投げれば、壁に掛けられているもう一着の浴衣が目に入る。黄色みが掛かった白色——雅は練色と言っていたか——の浴衣に黒色の帯は悠真の溌剌とした雰囲気を表しつつも、時折見せる大人びた顔を思わせるかのようだ。まさに彼のために誂えられたこの浴衣は、纏う悠真の魅力を最大限に引き出してくれるのだろう。その姿を見るのが楽しみだと思う反面、残念に思う部分もあった。だって、この浴衣を選んだのはアキラでは無いし、知識の無いアキラでは悠真の着付けを手伝うこともできないのである。それが歯痒くないわけがなかった。
「じゃぁさ、今教えるから覚えながら手伝ってよ」
「え？」
　少しばかり気持ちが落ちかけた時、名案だと言わんばかりに悠真が声を上げた。そうとなればと準備をし始める背中に焦ったのはアキラである。どう考えたってアキラが手出しをしたら不格好になること確定だ。そもそも、他人を着付けられる人間に助けが必要な訳が無い。何故わざわざ上手く行かない未来しか見えない方向に行こうとするのか。
「ちょっと待ってくれ、僕はやり方なんて知らないぞ」
「だから教えるって言ったじゃん。僕が言った通りに手貸してくれればいいからさ」
「いやでも、そんなことしたら折角の浴衣が不格好になってしまうかもしれないし……！」
「あは！　それも良いかもねぇ、あんたに着付けて貰ったんだって一目でわかるし」
　ああ言えばこう言う、暖簾に腕押しとはこのことか、あれよあれよという間にアキラの手は悠真に言われるがまま、彼の浴衣を整えていた。
「本当に、どうなっても知らないからな……」
「えー？　今のところ順調だけどなぁ。あ、帯結んでみる？」
「流石にそれは無理だ」
　差し出された帯をアキラは固辞した。自分の腰元に結ばれたそれは、どう見ても蝶々結びではないのだ。ここまでは「そこ持ってて」や「ここ押さえて」といったものだったのでどうにかできただけで、突然すっ飛ばしての最終ステップは無理である。悠真もアキラが断ることは想定していたのだろう、ケラケラと笑いながら慣れた手つきで自身の帯を結んでいた。
「よし、終わり。アキラ君に着付けて貰っちゃったなぁ」
「ほぼほぼ君が自分でやってたじゃないか……」
　アキラのは手伝いと言って良いのかも怪しいものだ。しかし、嬉しそうに鏡を見る悠真を前にそれ以上は言えるはずもない。
　アキラの見立て通り、雅が用意した浴衣は彼にぴったりだ。けれど、先程まであった悔いのようなものは心の中から薄れているようである。それは微力とはいえ彼の浴衣姿を作り上げる手助けができたからかもしれなかった。もしあの時、悠真が強引にでも手伝わせていなかったら、きっと自分は彼の隣を歩きながらあのまま嫉妬の炎を燻ぶらせていたのだろう。しかし今は違う、だからアキラは心からの言葉を贈ることができるのだ。
「すごく似合っているよ、悠真。本当に、流石雅さんだ……。こんなかっこいい君とお祭りに行けるなんて、僕は幸せだな」
「うん、ありがとう。僕も、こんな綺麗なアキラ君と一緒に歩けて幸せだよ」
　はにかんだように笑いあって互いに指を絡める。どちらともなく近づいた唇が触れ、熱を残しながら離れていった。
「これ以上は、ね……」
「わかってるよ、それに課長達もそろそろ支度が終わる頃だろうし、もう出なきゃ。……続きは家に帰ってから……いい？」
　繋いだ手に力が込められて思わず苦笑する。お伺いの形を取っているだけで、その実逃がすつもりは無いのだ。だからアキラもまた、同じように握り返す。返事なんて、たった一つしかないのだから。
    `
  },

  {
    id: "09",
    title: "君の隣で夜の続きを",
    theme: "夏",
    author: "author08",

    body: `
　首を締め付ける煩わしい首輪を解くと、悠真は猫のように伸びをした。ルミナスクエアを吹き抜ける生温い風は、不毛な接待で消耗した身体にまとわりついて鬱陶しいことこの上ない。
「あー……つかれたぁ……」
　天才の代名詞である六課最速の斥候といえど、一社会人である。どれだけ無意味な時間と理解していても、TOPSのお歴々のご機嫌伺いに赴けと上層部に言われれば、首を縦に振るしかない。上司の虚狩りすら顔を顰めて参加しているとなれば、悠真が逃げ果せるわけがない。哀しいかな社会人のサガである。
　ようやく魑魅魍魎が巣食う魔窟から解放されたというのに、気持ちは一向に晴れない。頭では素早く帰宅して休息を摂るべきだと理解している。だが、このまま帰宅しても自宅という安息の地。その中なかでも一層神聖なベッドの中で狐狸の夢を見るに決まっている。夢の中でまで労働は御免だ。
　気晴らしを求めて泥のように重たい身体を引き摺ってパニックホラーのゾンビよろしく夜の街を彷徨うが、ネオンの消えかかった街はホロウの燐光に照らされて物悲しいだけで、悠真を慰めてくれない。
　癒しを求めているときに限って、あれだけいる野良猫たちを一匹も見かけないのだから野生の勘とは侮れないものだ。尤も、悠真が猫であれば、疲れ切った人間に捕まって撫でまわされるなど、あの兄妹を除けば、御免被りたいので批難することはできない。
「きもちわる……」
　昼間の熱を孕んだアスファルトが滲み出るような不快な汗を流し、吸水性の悪いワイシャツを肌に張り付かせた。陰湿に嘲笑う湿気っぽい風が重たい髪を嬲りながらも、亡霊になって夜の街をふらつく悠真の歩みを止めるには至らない。
　当てもなく歩くと、視線の先で映画館の看板の切れかかったネオンが瞬いた。腕時計を確認すると、悠真の最後の頼みの綱であったレイトショーすら上映終了したようで、出入口から観客がまばらに出てくるばかり。あと三十分もしないうちに、看板の灯りも消灯するだろう。
　今日は運とタイミングも悠真を無視する一日のようだ。諦めて狐狸の夢に浸ろうと腹を括った視界の隅で銀髪が揺れた。弾かれたように顔をあげると、帰路につく観客の中に男性にしては線が細く、掴めば折れてしまいそうな薄い身体をした、会いたくて堪らない後ろ姿をみつけた。
　ゆったりと遠ざかる背中を見間違えるわけがない。光を失っていた瞳がきらめくと、あれほど重たかった足はつかつかと早歩きになり、軽やかに地面を蹴り、軋む革の閉塞感を物ともせずに駆け出した。
「アキラくんっ!!」
　ホロウの中を電流のように素早く駆ける最速の斥候らしからぬ息を切らした悠真に手首を掴まれ、映画の余韻に浸っていたアキラは一拍遅れて振り返った。
「おや、誰かと悠真じゃないか。今日は随分と畏まった格好をしているね」
　ネクタイは解かれ、ワイシャツの第二ボタンまで外してだらしないが、普段よりはきちんとスーツを着込んで革靴まで履いている姿に、アキラは目を丸くした。
「あんたってば、全然僕に気付かないんだから」
「まさかレイトショー終わりにこんなかっこいい人が声をかけてくるなんて思わなくてね」
「やっだなー、アキラくんってば。普段の僕の方がかっこいいでしょ?」
「おや、さすがの自信だ」
「からかわないでってば」
「おっと、今日のマサマサは随分お疲れのようだ」
　柔らかい微笑みを浮かべて笑うアキラとの軽口の応酬。ただそれだけで疲労困憊した心も、全身にまとわりつく不快感も吹き飛ぶ。悠真にとってアキラとは、万病に効く万能薬であった。
「せっかく会えたわけだし、ちょっとおしゃべりでもしない?」
「もちろんだとも」
　二人は街の外れにある公園にやってくると、遠くで不気味に揺らめくホロウを眺めながら会話を交わした。互いの近況報告から始まり、今日の仕事に話題が移ると悠真の口は堰を切ったように愚痴と恨み事をつらつらと語るが、アキラはその間も嫌な顔一つせず、相槌を打っていた。
「で、あのお偉いさんってば……」
　悠真はアキラの首筋を流れる汗に気が付くと、腕時計に目をやると申し訳なさそうな声を出した。
「ごめん、アキラくん。帰るところだったあんたを捕まえて、こんな時間まで愚痴をばっかり聞かせちゃった……」
　名残惜しいが今日はお開き、と続けようとした言葉をアキラが遮った。
「悠真、明日も仕事かい?」
「残念なことにね。サボり厳禁なめんどくさい会議が入ってるよ」
　明日はご機嫌取り以上に面倒だ。会議とは名ばかりの、一歩進んで一歩下がる体面を守るための茶番が待っている。せっかくアキラに会えて回復した心身を打ちのめす現実に、悠真が心底嫌そうに溜息をついた。
「そうだ、悠真。疲れを癒すのに丁度いい場所を知っているよ」
　日付が変わって眠りについた街のどこにそんな都合のいい場所があるのだろうか。胡乱な眼差しの中に期待が見え隠れする悠真に、アキラは自信に満ちた微笑みを向けた。
「かわいいボンプたちと黒猫がいて映画も見れる。翌朝にはH.A.N.Dのオフィスへの送迎サービスがついているんだけど……どうだろうか?」
「いいの!?」
「あぁ、僕も話し足りないんだ。付き合ってくれると嬉しいよ」
「いくらでも付き合うよ!!それこそ会議なんてサボって……」
「会議にはきちんと行ってくれ」
　口を尖らせて不満をアピールするが、アキラは目もくれずに手の中で楽園への鍵を遊ばせながら駐車場に向かって歩き出した。背中を追いかける悠真の足取りは、熱帯夜の気怠さを感じさせないほど軽やかであった。
 `
  },

  {
    id: "10",
    title: "君の帰る場所",
    theme: "夏",
    author: "author09",

    body: `
　夏の残香を含んだ微熱のような夜風が、静まり返った六分街を撫でていく。
『Random Play』のネオンは疾っくに灯を落とし、街全体が深い微睡みに沈む深夜の時刻。店鋪の裏手にある駐車場の片隅。濡れたアスファルトに置かれた錆びかけた水の入ったバケツを挟んで、悠真と二人並んで腰を下ろしていた。
　彼の纏う空気には、夜風に冷やされた布地の匂いと、どこか涼やかな彼の気配が混ざり合っている。だがその肌のすぐ下では、対ホロウ特別行動部第六課のエージェントとして弓を引き絞り、限界までエーテルと肉体を拮抗させた者特有の、燻り続ける熱がまだ熱を帯びて息を潜めていた。過酷な任務の余韻が、静かな夜の闇の中でゆっくりと輪郭を失っていく。
「へぇ……まさか、こんな昔ながらの玩具をあんな場所で見つけるなんてね」
　悠真は細い目を和ませ、手元の一束の線香花火をしげしげと見つめる。
　調査任務の最中、結晶化したエーテルが立ち込める異常区画の奥深くで見つけてきたという頼りなく華奢な紙紐。
「それ、ホロウの中で見つけたの？　危険な任務の最中に、そんなもの拾ってきて大丈夫だったのかい？」
　少し心配を混ぜながら尋ねるアキラに、悠真は悪戯が成功した子供のように口元を弛ませ、大げさに肩をすくめてみせた。
「大丈夫、大丈夫。殺伐とした空間でのちょっとした拾い物だよ。寧ろ、掘り出し物でしょ、これ。あんたと一緒に外の夜空の下で見たら、絶対に綺麗だろうなと思ったら、いつの間にかポケットに入ってたんだよね。勝手に入ってきたんだから、僕のせいじゃない。……けど、流石に月城さんにバレたら怒られるかも」
　だから、これは二人だけの秘密だからね、と。
　そう言って軽やかに笑う悠真。だが、その声のトーンの微かな擦れと、線香花火の紙紐を繰る指関節のわずかな強張りを、アキラは決して見逃さなかった。
　彼が今日の任務で赴いた高濃度エーテル区画は、人一倍エーテル耐性が低く、慢性的な負荷を体に抱える悠真にとって、想像以上に過酷な環境だったはずだ。
「……悠真、君が今日入ったホロウ、エーテル濃度が異様に高かったんじゃないのかい？　君のその指、少し重そうだけど……本当は、痛むんだろう？」
　アキラが静かに視線を向け、気遣う言葉を投げる。
　悠真は一瞬だけ丸くした目を瞬かせたが、直ぐにいつもの柔らかいアーチ状へと戻し、何でもないことのように手をひらひらと振ってみせた。
「流石、アキラくん。やっぱりその観察眼は侮れないや。でも大丈夫だよ、こんなのいつものことだし。少しばかり燃費の悪い身体なのは、あんたもよく知っているだろ？」
　いつもの見慣れた態度といつもの笑み。
「……まったく」
　彼はいつだってそうだ。こうやって不真面目さや怠惰さを演じ、自分に刻まれた身体的な限界や持病の不調のサインを軽口の裏へと隠してしまう。激しい戦闘で人一倍の負荷を背負いながらも、周りに余計な心配を掛けたくないという、彼なりの不器用で頑固な処世術なのだ。
「僕の前でまで、そうやって強がらないでくれ」
「それは、あんたの前だからこそ、でしょ。好きな人の前でぐらい、カッコつけたいじゃん」
　悠真はもう片方のポケットからライターを取り出した。これもアキラと持参した花火を楽しむ為、用意したものだろう。
　かちりと小さな金属音を立てて火を点ける。揺らめく橙色の小さな炎が、アキラの差し出した線香花火の先端へと静かに近づけられる。
　シュ、と夜の空気を引き裂くような、微かで控えめな音が響いた。
　火が点いた直後は、今にも消えてしまいそうなほど小さく頼りなげな燻る赤い火の玉。それがアキラと悠真の穏やかな吐息を受けながら、少しずつ、確実に熱を孕んで丸く膨らみ始める。
　次の瞬間――パチパチと、小さな黄金の火花が夜の暗闇へと弾け飛んだ。
　ジジジ、と耳の奥に心地よく響く繊細な重低音。
　その微かな明かりは、二人の足元や付近の塀、そして互いの表情を柔らかなグラデーションで浮かび上がらせていく。
「……綺麗だね、悠真」
「そうだね……」
　悠真は肘を膝につき、手に顎を乗せた体勢で、アキラの手元で咲く火花を吸い込まれるような蜂蜜色の瞳で見つめていた。
「……こういう細やかで静かな光って、なんだか体に毒なほど染みるよ。ホロウの中の光はさ、いつだって誰かの命を削るか、空間ごと狂わせるための残酷な光だからね」
　ぽつりと漏らされた声には、いつもの軽薄さは一切混ざってはいなかった。
　言葉の端々に、死と隣り合わせの過酷な前線で弓を引く者だけが知る深い疲弊と、一瞬の静寂に対する切ないほどの渇望が滲み出ている。
　悠真は火花から目を離さないまま、どこか遠い場所を見つめるような瞳で言葉を重ねた。
「線香花火ってさ……僕たちの生き方に、少し似てると思わない？」
「似ている……？」
「そう。ホロウ内部で見つけたから余計にそう思うのかもね。最初は小さく芽生えてさ、火花が弾けて一番華やかに咲き誇る。周囲を明るく照らして、カッコいいところを見せたと思ったら……最後は一瞬で赤い火の玉が落ちて、何事もなかったように暗闇に戻る。どれほど綺麗に輝いて見せても、終わりはあまりにも呆気なくて、儚いんだ」
　悠真の美しい横顔に、ちらちらと小さな火花の影が踊る。
　どれほど卓越した戦闘技術を持っていても、彼自身の肉体には抗えない限界と持病があること。自分の火種がいつ落ちて燃え尽きてしまうか分からないという感覚を、彼はいつもどこかで静かに受け止めている。だからこそ、今この瞬間を愛おしみ、同時にどこか諦めたような儚さを纏っているのだ。
　アキラはそっと手を伸ばすと、線香花火を持つ悠真の指先に、自分の指を静かに重ねた。
　伝わってくるのは、夜風の冷たさと、ホロウの残酷な世界の中で弓を引き絞り続けたあとの微かな強張り、そして彼自身の確かな体温。
「……悠真」
「ん？」
「一瞬で終わるとしても、その火花が咲いている間……僕たちはこんなに温かくて、綺麗だって思えるよ」
　アキラは指を深く絡め、悠真の手をそっと包み込んだ。そして彼の瞳を逃がさぬよう、真っ直ぐに見つめ返す。
「たとえ最後に火種が落ちて暗闇に戻ったとしても、一緒にこの光を見つめていた時間の記憶や、今、手に残っているこの温もりまで消えてなくなる訳じゃない。……少なくとも、僕にとってはそうだよ。悠真が生きてホロウから戻ってきて、僕と一緒にこの火花を見てくれた事実は、絶対に消えない」
　アキラの偽りのない言葉が夜の空気を伝わり、悠真の耳に届く。
　その瞬間、悠真の息がぴたりと止まった。
　彼の黄金の瞳が大きく揺らぎ、その中に映っていた最後の火花が静かに弾けた。
　そしてぽとりと小さな赤い火の玉がバケツの中へと落ちていく。
　じゅっ、という儚い水音。
　次の瞬間、二人の周囲は再び完全な夜の闇と静寂に包まれた。
　暗闇の中、聞こえるのは互いの少し早い呼吸音だけ。
「……参ったな」
　暗闇の底から、悠真の少し掠れた声が響いた。
「本当に……あんたには敵わないや」
　微かに紙が擦れる音がして、アキラの手元にあった燃え尽きた紙紐が悠真の指先によって抜き取られた。間髪を入れず、悠真の手の平がアキラの手首を包み込み、引き寄せる強い力が働く。
「悠真？」
「『温もりは消えない』だなんて……そんな風に僕の存在も、過ごした時間も全部肯定されたらさ……もう我慢なんて出来る訳ないじゃん」
　アキラくんって、本当に狡い。
　熱を孕んだ掠れ声が耳元に届いた刹那、二人の唇が深く、逃げ場のない角度で重なり合った。
　線香花火の火種よりもずっと熱く、濃密な温度。
　暗闇の中で交わされる口づけは、こちらの思考を瞬時に奪い去っていく。悠真の手がアキラの後頭部に回され、指先が髪の毛を強く掴み寄せる。そこにあるのは、いつもは飄々としている男が、なりふり構わず自分という存在をアキラに刻みつけようとする、切なくも甘い激情。
「ん……っ、……悠真……ぁ」
　息が苦くなり、アキラが胸元をきゅっと掴むと、悠真は名残惜しそうに唇を離した。
　けれど抱きしめる腕の力は少しも緩めず、愛おしそうに額をそっと重ね合わせてくる。
「……アキラくんの手、凄く温かい。……ねぇ、もう少し、もう少しだけ……こうさせて」
「あぁ……いくらでも」
「はは、アキラくんってば、優しいな。……あんたがこうやって『帰る場所』として此処で待っていてくれるなら」
　悠真はアキラの手をギュッと握り直し、愛おしげにその指先や手の甲へ幾度も静かなキスを落としてくる。
　夜の静寂の中、二人の心が深く溶け合っていくのが分かる。
「僕の火種は、どんな時でも……あんたの為に、絶対に消したりしないから」
　悠真は残りの束からもう一本線香花火を取り出すと、アキラの手を自分の手で包み込むようにして一緒に持ち、再びライターの火を点けた。
　パチパチと、再び暗闇の中に咲く二度目の小さな光。
　重なり合った指先の感触と、触れ合う肩から伝わる確かな体温を感じながら、二人は夜が深く更けていく中、寄り添うようにその温かな火花を見つめていた。
    `
  },

  {
    id: "11",
    title: "秋風、君と",
    theme: "秋",
    author: "author10",

    body: `
　ロープウェイから降りると、醬油やスパイスの香りが鼻腔をくすぐった。相変わらずの賑やかさの中、軒先やベランダにずらりと吊るされた干し肉やソーセージが、風に揺らされている。新エリー都では見ない光景に、適当観へ向かうはずだった足が思わず止まった。
　「これは……」
　「おお、適当観の。うちのが作ってくれた干し肉、そろそろ食べごろさ。持ってくかい」
　「あまり見ないものだから、つい見てしまっただけだよ。気にしないでくれ」
　「秋の風が吹いたら、臘味を食べるもんだ。旨いぞ。ほれ、持ってけ！」
　そう言って素早く袋に詰めると、老人はアキラの手に握らせた。断るのが難しいほど深く刻まれた笑い皺に、たじたじと礼を言った。どうやら乾燥した秋風は、干し肉を作るのに良い季節らしい。袋からは酒や香辛料が混ざったエキゾチックな香りがしていて、どう食べるのか聞けばよかったと少しだけ後悔した。
　とはいえ、ランタンや灯篭が出され、すっかり秋仕様になった澄輝坪をのんびりと歩くだけで気分は上々だ。しかし、目的の適当観近くまで来ると、何やらバタバタと箱を運び入れる人々の姿が見えた。忙しそうな様子に入るのを躊躇していると、後ろから大きな影に包まれた。
　「お弟子くん！　久しぶりだなぁ！」
　朗らかな声に振り向くと、藩さんもまた荷物を抱えていた。いつぞやの、廃棄食材をお得だからと買い込んでしまったことを思い出す量だった。
　「藩さん！ 皆の顔が見たくて来たのだけれど……忙しそうだね。それに、この荷物は一体？」 
　「お弟子くん、良いところに来てくれた！ 近所の人達がおすそ分けしてくれたんだが、見ての通りまあ量が多くてなぁ。これから色々作るから食べて行ってくれ！」
　「良いのかい？ 兄弟子の作るご飯は全部美味しいから楽しみだ」 
　嬉しそうに腕まくりをした藩さんを見送り、部屋でしばし待つことにした。
　
　はてさて、藩さんの作る料理は相変わらず絶品だった。ほろほろと崩れる鶏肉に、香ばしい醤油ベースのタレが染み込んだ栗の煮込み。これは堪らないと土鍋ご飯を開けると、甘辛い香辛料の香りを纏った米が、肉の脂で艶やかに光っている。上に乗った肉の旨味に驚いていると、先程もらった干し肉と同じものだと教えてもらった。
　「本当に美味しいな……リンにも食べさせたいな」
　「ふふん、そう言うと思ってもう包んであるぞ。あと、レシピも入れておいたから、その干し肉使って作ってみるといい」
　そう言って渡された包みはまだ温かく、食欲をそそる香りがふわりと広がる。きっとリンも気に入ると礼を言っていると、門の方から大姉弟子の元気な声が響いた。
　「あー！ お弟子さんじゃないですか、それにこの良い匂い……」
　任務終わりの空腹を隠しきれない様子に席を勧めると、パッと顔を華やがせて料理に手を伸ばした。幸せそうな顔にぴるるっと震える虎耳。こちらまで顔が緩みそうだ。
　「さて、僕はそろそろお暇するよ。藩さん、今日はありがとう」
　「えー！ お弟子さん、もう帰っちゃうんですか」
　幸せそうな顔から一転、丸くて可愛い……いやカッコイイ耳を垂らした大姉弟子を、藩さんが宥めるのを背に、手を振りながら適当観を後にした。
　
　「……さて、レシピは、と」
　六分街まで戻り、藩さんからもらったレシピと睨めっこをした。炊き上がり際に干し肉を載せて蒸らす、らしい。美味しさに反して存外簡単な工程のようだ。しかし、土鍋でご飯を炊いたことがなく、というかそもそも土鍋自体がない。仕方なく、収納の奥から少し深めの鍋を何とか探し出した。途中、少しばかり頭をぶつけたが、リンの笑顔を思えばなんのその、だ。
　そうしてなんとか炊きあがったご飯と、もらった煮込み料理を温め直していたが、なかなかリンが帰ってこない。はて、とスマホを取り出すと、いくつか連絡が入っていた。
　『ルミナスクエアでアリス達とご飯してくるね！』
　『適当観のみんなによろしくね』 
　一時間半前に届いていたメッセージだった。料理に夢中ですっかり気づかなかったらしい。
　「やってしまった…」
　リンが帰ってくる時間に合わせ、蒸す時間まで考えたというのに。思わず肩を落としていると、別の通知が目に入った。
　「む、悠真からメッセージが……」
　どうやら早く仕事が終わったらしく、オススメの映画を借りに来たいという連絡だった。彼の要望を満たすビデオは幸いにも在庫があると返すと、すぐに行くという返事が届いた。
　もうすぐ蒸し終わるご飯を眺め、しばし考えたあと、裏の駐車場の扉を開けた。夕暮れの眩しさと風の心地良さに思わず目を細めた。澄輝坪のような賑やかさはないが、人目が少なく居心地が良いとも言える。せっかく作ったご飯がむざむざと冷めるのは少しばかり、いやかなり悲しい。とはいえ、もし悠真に勧めたとして手料理を食べてくれるのか少々疑問だ。
　「アキラくん、来たよ」
　「あぁ、悠真、いらっしゃい」
　「……待って、なんかすんごく良い香りすると思ってたけど、あんたの店からとは思わなかった」
　「はは、おすそ分けしてもらったんだ。ご飯もちょうど炊きたてでね」
　「ちょっと待った、こんな美味しそうな香りを嗅がせておいて、はいサヨナラはないよね？」
　用意しておいたビデオを片手に振り返ると、わざとらしく潤んだ瞳と目が合った。悠真の後ろに回ったトワちゃんが何やら彼の手をじっと見つめているから、何となくタネが分かってしまった。
　「ふっ……僕の手作りなんだけど、大丈夫かい」
　「最高」
　「二人分しかないんだ。しっかり証拠隠滅に付き合ってくれ」
　悠真はきょろきょろと辺りを見渡した後、ニヤリと笑ってなにもかも把握しているかのように頷いた。
　「任せてよ、相棒」
　くすくすと笑い合い、たまには外――駐車場で食べようと提案した。乗り気な彼に机やイスを組み立てて貰い、いそいそと出来上がった料理を運ぶ。
　トロトロに煮込まれた鶏と栗の煮物は言わずもがなだが、なんとか作り上げたご飯は蓋の隙間から甘い脂の香りを漂わせている。
　「はー、まさかサボ……んっん。仕事終わりにこんなご馳走にありつけるなんてね」
　「君な……いや、聞かなかったことにしよう」
　「あ、共犯者だから？」
　「そうさ」 
　蓋を開けると、肉の香りと共に醤油やオイスターソースの甘じょっぱい香りが広がる。澄輝坪の秋の風味が米に染み渡り、一層滋味に富んでいる。もわもわと空へ上る湯気は、涼しい風に散らされて消えていった。
　「はー、あんまり嗅いだことないけど、やっぱり良い匂いだね」
　「だろう。煲仔飯と言うんだ」
　「へえ。あ、お肉もらっちゃお」
　「あ、こら。ちゃんと取り分け……むぐ」
　口の中に肉を放り込まれ、それ以上話せなくなった自分を見て、悠真はくっくと小刻みに笑った。じとりと睨みつけても、楽しそうに肩を揺らすだけだった。
　やがて口の中で溶ける肉の脂に舌を包み込まれ、途端に腹の虫が騒ぎ出す。自分で作ったものだが、濃厚な美味しさに香ばしさが加わって箸が止まらない。その視界の端で悠真がいそいそと椀に盛り付けていた。
　「じゃ、僕もいただきます……ん、すっごく美味しい！」
　ぱっと笑顔になった悠真に、目だけで煮込みの方を勧める。そんな風にわいわいと食べていると、二人の間に置かれた料理の皿は、あっという間に空になっていった。
　「は～、美味しかった。アキラくん、料理上手だね」
　「レシピ通りに作っただけだよ」
　すっかり満たされた腹の虫は、今度は怠惰の虫になったらしい。程よい満腹感のせいか、片付けが酷く億劫になってしまった。目を閉じると、心地良い夜風が頬を撫ぜていった。
　「……困ったな、動きたくない」
　「同じく」
　片付けなきゃ、と思う端から、その気力がどこかに溶けていくようだった。椀や皿に残った甘辛い匂いが、まだ鼻先をくすぐっている。
　「……明日でいいかな、これ」
　「賛成。僕も今日はもう指一本動かしたくない」
　悠真はそう言うと、椅子の背もたれにさらに体重を預けた。ぎしり、と軋む音が静かな駐車場に小さく響く。いつの間にか外に出ていたクロが二人の足元をうろついた後、満足げに丸くなった。その姿に、アキラも思わず頬が緩む。
　夜風が少しずつ冷たさを増していく。澄輝坪でもらった干し肉の残りと、空になった土鍋――いや、間に合わせの深鍋――を見やり、アキラはふと笑った。
　「そういえば、これだけ食べても干し肉はまだ余っているんだ。今度は……そうだな、お粥にでもしてみようか」
　「え、それも美味しそう。……次はちゃんと土鍋買ってよね、あんた」
　「善処するよ」
　軽口を叩きながらも、悠真の声はすでにとろりと眠たげに緩んでいた。ちらりと横目で窺うと、案の定、半分ほど閉じた瞼がゆっくりと落ちていくところだった。起こすのも気が引けて、アキラはそっと口をつぐんだ。
　路地から届く光が、表の道を行く人に遮られ、ちらちらと揺れていた。家路を急ぐ学生らの喧騒も、今はどこか心地よい子守唄のようだった。満腹感と夜気の心地よさに、アキラ自身の瞼も次第に重くなっていく。
　「……アキラくん」
　「ん？」
　「ごちそうさま」
　小さな声だった。見れば、悠真はもう半分夢の中にいるような顔をしていた。それでも律儀に紡がれたその一言に、アキラは小さく笑みをこぼす。
　「どういたしまして」
　返事があったのかどうかも、もう分からなかった。悠真の寝息が、夜風に溶けるように静かに続いている。
　椅子に深く身を預けたまま、アキラはしばらくその寝顔を眺めていた。起こして部屋に運ぶべきか、毛布でも持ってくるべきか――そんなことを考えながらも、結局は腰を上げる気になれず、同じ夜風の中に身を置き続けた。
　明日の朝は、きっと二人で残り物の片付けから始まるのだろう。そう思うと、それもまた悪くない一日の始まりに思えた。
　 
　【用語注】
　臘味：中国南部や香港などで広く食べられている、肉や魚を塩漬けにして天日干し・乾燥させた保存食（中華干し肉・腸詰）のこと。
　煲仔飯：小さな土鍋に生米と具材を入れて直火で炊き上げ、甘い醤油ダレをかけて食べる広東・香港の伝統的な土鍋ご飯のこと。
    `
  },

  {
    id: "12",
    title: "秋、夜の一時。",
    theme: "秋",
    author: "author11",

    body: `
　アキラの膝の上で丸まっている白猫が耳をピクリと動かした。瞬間、ガチャリと玄関が開く音がする。家主が労働から帰ってきたようだ。アキラは未だ寛いでいる白猫を抱き上げ玄関へと恋人を迎えに行く。
「おかえり、悠真。」
「ただいまあ、アキラくん。それににゃんこも。」
　悠真の顔を見て満足したのか白猫はするりとアキラの腕から逃げ、廊下に転がっているボンプの元へと向かい、それをツンツンとつつき始める。その自由さに二人は顔を見合せて笑いあっていた。
「ご飯はもうできているよ。君のリクエストのお味噌汁と焼き魚だよ。」
「ほんと！？さっすがアキラくん！もう最高。あ、そうそう、これ。」
「ん？」
　悠真は靴を脱ぎながらアキラに紙袋を差し出す。中には丁寧に包装された月のようにまあるい団子が並んでいた。
「雅課長から貰ったんだよねえ。」
「雅さんから？」
「今宵は月見だろう？ふたりで楽しむといい。だそうデス。」
　アキラはその場面を想像し苦笑をこぼす。きっと柳や蒼角にも同じように渡したのだろう。
「雅さん、僕が今日君といるって分かってたみたいだな。」
「まあねぇー、あんだけ定時定時言ってりゃわかるよねぇ……」
「君まさか予定が決まったときからこの日は定時で帰る、なんて言っていたんじゃないだろうね。」
「あっはっはーまっさかあー！」
　呆れのため息をつきつつも口元の笑みを隠そうともしないアキラを横目に悠真はリビングへと足を運んだ。

「あーー美味しかったあー！大好きな人の手料理とかほんっと最高……お仕事頑張った甲斐があったなあー。」
「それは良かったよ。ほら、雅さんから貰った団子があるだろう？」
「あーたしかに。お皿持ってくるねぇー。」
「ありがとう。」
　恋人と過ごす小さな幸せを噛み締めつつ悠真立ち上がりキッチンへと消えていく。陶器と陶器がぶつかるカチンという音が少しの間聞こえたあと悠真は再びアキラの元へと戻ってくる。
「黒いやつならお餅もいい感じになるかなーって持ってきたあー。」
「たしかに、オシャレかもしれないね。」
　アキラは紙袋から出した容器の蓋を開け団子を移し替えていく。よく見るピラミッド型にすべく慎重に。二人で黙々と並べていけばあっという間に綺麗な三角が出来上がった。
「それっぽいじゃん？」
「だな。」
「ね、どうせならベランダで食べようよ。月見しながらさ。」
「それは素敵な提案だ。」
　悠真は団子を持ちベランダへと続く窓を開け足を踏み出す。昼間はあんなに暖かかった外はすっかり肌寒くなって、秋の訪れを実感する。アキラが来るからと張り切ってベランダまで掃除をしておいてよかったと悠真は思いながらまだ部屋にいる恋人を夜空を見上げながら待っていた。
「待たせてしまったかい？肌寒いと思ってブランケットを持ってきたのだけれど。」
「さっすが、気が利くねえ。ありがと。」
　そんなに待たずに現れたアキラは大きめのブランケットをひとつ持ってやってきた。それは悠真の体調を心配して少し前にアキラがプレゼントしたボンプが描かれたブランケットだ。悠真はそれを受け取る。
「あれ、アキラくんの分は？」
「ふたりで使っちゃダメ、かな？くっついていたいんだ。」
　悠真は驚きのあまり受け取ったばかりのブランケットを落としそうになり慌てて持ち直す。暗いといっても部屋よ明かりでお互いの表情ははっきりと分かる。悠真は赤くなる、けれどアキラも同じくらい赤かった。
「ダメじゃない、デス……」
　ブランケットを広げて二人くっついて包まる。互いの体温を肩越しに感じ二人の心臓は速度を増していく。
「食べよ！団子！乾燥しちゃうしさ！！」
「そ、そうしよう……！」
　二人の間に流れた沈黙を破るべく団子を口にほおり込む悠真。アキラも続いて団子を口に運ぶ。二人で作り上げた綺麗なピラミッドは少しずつ欠けていく。まるでホロウに呑まれてかけた月のように。
　暫く黙ったまま月を見上げ団子を頬張った。それでもさっきのような気まずさは二人の間には流れていない。ただ、穏やかな夜の時間がゆっくりと流れているだけだった。次に口を開いたのは団子が半分ほど無くなったときのことだった。
「あんたってばなんか儚いとこあるからさ、月に連れて行かれたりしないかなーって時々不安になるんだよねえ。せっかく僕のとこに来てくれたってのに連れて行かれちゃったらたまったもんじゃないや……なあんてね。」
　冗談めかして悠真がそう告げた。秋のひんやりとした空気が二人の頬を掠める。悠真は月から目を離さない。見惚れているのだろうか、否、最愛の顔を見るのが怖いだけなのだ。
「それを言うなら君だって猫のようにのらりくらりとしているだろう？いつかふとどこかに行ってしまいそうだと何度も思うくらいにはね。」
「あはは、たしかに。僕たちこんなとこでも気が合うんだねえ。」
　二人、互いが存在していることを確かめるように、繋ぎ止めるように、そっと手を絡めた。
    `
  },


  {
    id: "13",
    title: "夏宵に灯る",
    theme: "夏",
    author: "author12",

    body: `
　外に出た瞬間に汗が噴き出すほど、朝から気温が上がった日のこと。書類でパタパタと顔を仰いで熱を逃がしていた悠真は、課長である雅が珍しく荷物を持ってオフィスに入ってきたのを見て目を瞬かせた。
「おはようございます、雅課長。……何ですか？　それ」
　一見すると何の変哲もない茶色の紙袋だ。声を掛けられた雅は足を止め、その場で紙袋の中身を漁り始めた。なになに、と文字の書き取りをしていた蒼角も好奇心を刺激されたようで、席を離れて雅に近付く。
「星見家が贔屓にしている工房から、ぜひ六課の皆さんに、と頂いたものでな」
　袋の中に伸びていた手を一度抜くと、雅は足早に自分のデスクに向かった。広い天板の上に、紙袋の中から一つずつ取り出しては置いていく。雅の手元をまじまじと見つめている蒼角の上から、悠真もひょいっと覗き込む。
「……風鈴？」
　小さな箱に収められているのは、丸い硝子細工の鈴だった。透明な硝子に描かれているのは、涼しげな水を泳ぐ金魚、夏らしい花火、それからシンプルな猫の模様。それぞれに手作りならではの個性がありながら、造形には統一感がある。
　猫の風鈴を手に取り、光にかざしてみる。硝子の空洞の中で反射した光は猫を立体的に浮かび上がらせ、へぇ、と思わず感嘆の声が零れた。
「あまり風鈴って見たことがないので、新鮮ですね」
「ボス、これ持って帰っていいの？」
「ああ。皆に少しでも涼しくなってほしい、と仰っていた」
「やったぁ！　あっ……でも、おうちに二つは要らないかな……？」
　柳のことを即座に思い浮かべたのだろう、むむ、と蒼角が悩み始める。目の前にある風鈴は三つ。おそらく三人に、という心遣いなのだろうが、そうなると一つ余ってしまう。
「なら、僕が二ついただいてもいいですか？」
　そう発言すると、雅は意外そうに目を丸くした。
「二つともお前の家に飾るのか？」
「まさか。もう一つは――」
　続く悠真の言葉を聞いた雅は耳をピクリと動かし、「ああ、構わない」と満足げに頷いた。


　軽く揺らすだけで涼やかな音を響かせるそれを興味深げに眺めながら、アキラとリンが揃って目元を緩ませる。
「……いい音だね〜。暑さがどこかにいっちゃいそう」
「そうだね。でも、本当にもらっても構わないのかい？」
　リリン、と音を鳴らす風鈴は兄妹のみならず、ボンプたちの興味も引いたようだ。アキラの手からぶら下がった風鈴の短冊をちょんちょんと触っては、目を輝かせている。手土産として持ってきた悠真としては大満足の光景だ。
「もちろん。課長の許可も貰ったよ」
　ここに至るまでは紆余曲折があった。仕事そっちのけで「どれをビデオ屋にプレゼントするか」の話し合いが白熱した三人に、別の課の手伝いに行っていた柳が戻ってくるなり呆れたように息を吐いたのだ。「ビデオ屋で飼っている猫に似てるから」という柳の一言で黒猫のシルエットが描かれた風鈴が選ばれ、悠真は彼らに渡す役割だけを任されたのである。
　兄妹は風鈴にあまり触れたことがないようで、予想以上に喜んでもらえた。この笑顔を見る権利をくれた雅に内心で感謝しながら、悠真は店のカウンターにもたれかかる。
　店内はクーラーが効いているが、この店の電気代は奥に居る優秀なAIのおかげで莫大になっているようだ。この涼しさも彼らが血の滲む思いで捻出したおかげだろう、と噛み締めながら、風鈴をリンに奪われて手持ち無沙汰になったアキラに声を掛ける。
「アキラくんのことだから、夏バテで死んでると思ってた。あんまり外に出てない印象あったから」
「……君まで僕のことを貧弱扱いするのか」
　じと、と睨まれて肩を竦める。だが割と的を射た発言だったようで、ボンプたちと戯れているリンがこちらを見ないまま「お兄ちゃんは絶賛引きこもり中でーす」と情報をくれた。
　流れるような妹の裏切りに怒ることもなく、何食わぬ顔で目を逸らすアキラに、悠真はやれやれと息を吐く。しかし、この連日の酷暑が悪いのだ。そもそもインドア系の彼にとって、外に出ない理由が一つ追加されただけのことだとしても。
「ねぇ、このあと時間ある？　二人で出掛けない？」
　ボンプたちとはしゃいでいるリンには聞こえないように、声を潜めて相手を誘う。アキラの目が僅かに見開かれ、しかしすぐに細められた。
「そういう君は、サボりではないだろうね？」
「今日はちゃんと定時退勤ですー。日が落ちた後なら、あんたも腰が軽くなるでしょ」
「……まぁ、夜なら。構わないよ」
　意外とあっさり受け入れられ、今度は悠真が目を丸くした。一瞬返事を忘れてしまった悠真を見たアキラは、ふ、と相好を崩して広げていた帳簿を閉じた。
「悠真と出掛けるのは嫌いではないからね」
　何の裏もなさそうな顔で言われてしまえば、悠真は何も言えない。そうですか、と表面上は不貞腐れたように見せながら、浮き立つ心を抑えられなかった。


　すっかり暗くなっても、まだ昼間の空気は残っている。こめかみに汗を滲ませるアキラの手を取りながら、少し足場の悪い道をゆっくりと進んでいく。
　どこからか虫の声が聞こえてくる。人工の光は遠く、月明かりの方が眩しく感じる。自然豊かな森など、この時代にはなかなかお目にかかれない場所だ。悠真も、雅に教えてもらうまでは存在すら知らなかった。
　ホロウの中ほどではないがそれなりの悪路を踏み締めながら、ようやく目的地に到着する。アキラくん、と下を向いて息を切らせる相手を呼ぶと、ふう、と息を吐いた彼は勢いよく体を起こし、そして目の前の光景に絶句した。
「これは……」
　暗い森の中に仄かに宿る灯り。ぽつぽつと行き交うその光を目で追いながら、アキラは感嘆の息を漏らす。
　蛍の名所があるらしい――それを聞いた時に悠真がまず考えたのは、アキラと見に行きたい、だった。
「蛍ってさ、長くても二週間くらいしか生きられないんだって」
　ほんの少しの間だけ輝き、そして儚く散る命の美しさ。エーテリアスが消えていく時に見るエーテルの残滓よりも確かなものとしてそこにある。
「与えられた僅かな時間を必死に生きて、次に命を繋いで——その間にこうして光を残していく。ほんと、純粋で、健気だよねぇ」
　握る手に力がこもる。きっとこの小さな命たちにとって、人間もエーテリアスも、ホロウという存在ですら、関係がない。本能のままに生きるその様子を、悠真は殊更に美しいと思った。
　自分もそんな風に生きられたら——なんて、この世界と自分の体の脆さを知ってしまった今となっては、純粋にそんな風に思うこともできるはずがない。
　悠真の態度から何かを感じ取ったのか、無言のまま、アキラがゆっくりと手を握り返してきた。滲んだ汗が混ざり合い、手のひらの熱が直に伝わってくる。
「……それでも彼らは、この世に生まれたことを後悔はしないだろうね」
「そう思う？」
「ほら、後悔している暇もなさそうだ」
　アキラが柔く微笑む。確かに、と悠真は笑った。立ち止まって幻想的な光景に見入る二人の人間をよそに、蛍たちはひたすら光を灯し続けている。
　リーリー、と別の虫の声が響き渡る。昼間に聞いた風鈴のように澄んだ音だ。あぁ、帰りたくないなあ……そんな甘えが頭に過ったところで、アキラがぐんと手を引いた。
「え、もう帰るの？」
　思わず非難じみた声を出してしまった悠真に、アキラはいや、と言いにくそうに口を押さえた。
「蛍は綺麗なのだけれど、その……少し、暗いから」
「あは、もしかして怖くなっちゃった？」
「……リンには内緒にしてくれ」
　こんなところでも兄の矜持が出るらしいアキラに、途端に愉快な気持ちになった。彼に引かれるまま来た道を戻り、道路に出たところで相手からの提案が飛んできた。
「今度は海に行かないか？」
「森の次は海？　夏満喫って感じだなぁ」
「夜のドライブもいいじゃないか。それに……」
　アキラが振り向いて、目元を緩ませる。
「——まだ、帰りたくないからね」
　そこに滲む別の熱の気配に、悠真は胸の奥が甘く疼くのを感じた。どうやら想いは同じようだ。にぃ、と笑みを返して肯定を示すと、悠真はそっと相手の指に自分の指を絡めた。
    `
  },

  
  {
    id: "14",
    title: "いつかの冬を迎えに",
    theme: "冬",
    author: "author12",

    body: `
　吐き出した息は、たちまち白く染まって風に流れていく。どんよりとした厚い曇り空は、あれだけ雪を降らせたというのにまだ物足りなさそうに見える。
　早朝の六分街には人の気配はない。白い絨毯が敷かれた道を、さく、さく、とアキラは慎重に一歩ずつ踏み締める。気を緩めると滑って転んでしまいそうだ。
　用事で衛非地区に向かったアキラは、突然の大雪で足止めを食らってしまった。道路が通行止めになり困り果てていたところ、儀玄の厚意で一晩適当観の世話になったのだ。翌日、運航を再開した飛行船に飛び乗り、社用車を置いたまま六分街へ戻ってきた。
　歩きながら、珍しく雪化粧を施された六分街を見渡す。誰も雪かきをする様子がないのは、雪に対する備えがないのか、すぐに溶けるものだと思っているのか、「今日は休業だな」と呟きながら呑気に家の中でお茶を啜っているのか。どれもありそうだなぁと苦笑しながら歩を進めた先で、ようやくビデオ屋の看板が見えた。見慣れた景色が見えただけで肩の力が抜けて、アキラはほっと安堵の息を吐いた。
　薄着のアキラに儀玄がマフラーを貸してくれたため、ここに至るまではあまり寒さを感じなかった。それでも雪を踏み締める度に靴に水が染み込んでくる。いつもなら車で移動するところを、今日はすべて徒歩だ。それらすべての状況が、アキラの体力と気力を奪っていった。まだ仕事は残っているが、とにかくシャワーを浴びて温かくして眠りたい。吸い込まれるように入り口の扉を開けようとしたところで、裏の方から声が聞こえることに気付いた。ンナンナ、というボンプ特有の言葉に対し、誰かがぽつぽつと応えている。
　裏は、ビデオ屋の駐車場だ。常時鍵をかけているわけではないが、こんな早朝に誰かが居る、というのは不審極まりない。ベッドの温もりへの未練を振り切って、アキラはビデオ屋の横を通り過ぎ、駐車場の方にゆっくりと向かう。
　僅かに開かれた駐車場の入り口の向こうに、まず見えたのはビデオ屋の看板ボンプ、トワだった。そしてそのボンプと身長を合わせるようにその場にしゃがみ込み、何やら雪の塊を弄っているのは——
「あ、お帰り、アキラくん」
　足音に気付いたのだろう、振り向いた相手はアキラを見て嬉しそうに顔を綻ばせた。一瞬呆然とした後に湧いてきたのは、驚きよりも心配の方だった。
「どうしたんだ、悠真……こんな朝早くから、そんな寒そうな格好で」
　悠真はコートを着ているが、その裾がじっとりと地面の雪に濡れてしまっている。手袋も同様だ。耳や首筋が寒さで赤くなっていることに気付いたアキラは、自分のマフラーを外して彼の首に巻いてやった。
「あはは、あったか～。アキラくんの体温のお裾分けだ」
「笑ってる場合じゃないだろう。いつから居たんだ？　連絡してくれればよかったのに」
「連絡はしたよ、ここに着いた時に」
　え、と思いながら慌ててスマホを取り出す。そういえば歩くことに集中していたため、ポケットに入れたままのそれを気にすることもなかった。未読の通知はおよそ三十分前だ。
「徹夜明けでさあ……自分の家よりこっちのほうが近かったから、ちょっと休ませてもらおうかなって思って。ほら、この雪だし、家に帰るの億劫で」
「それはわかったけれど、どうしてトワちゃんと雪遊びをしているんだ」
　よくよく見ると、彼とボンプの間には小さな雪だるまが出来ていた。いつもならアキラの帰宅を喜んで迎えてくれるトワは、今はどこか気恥ずかしそうに目を逸らしている。
「僕が店に入ると、この子が外の様子をちらちらと気にしてたんだよね。雪が積もってるのが珍しかったのかな？　アキラくんの返事もないし、勝手にお邪魔するのは悪いかなぁと思って……じゃあこの子と遊んじゃおっかな、みたいな？」
　悪びれもせずに笑みを見せる悠真に、はあぁ、と深い溜め息を吐いてアキラもその場にしゃがみ込んだ。彼らの自信作は雪だるまなのだと思ったが、ちゃっかり雪うさぎまで並んでいる。怒られるとでも思っているのか、ちらちらとアキラを気にする様子を見せるトワの頭を優しく撫でてやってから、アキラは改めて悠真を見る。
「うちの子と遊んでくれたことは感謝するけれど、だからと言って自分のことを後回しにしないでくれ」
「あはは～……了解。次からは店長さんが戻ってくるまではお店の中で待つようにするよ」
　そこまで言うと、悠真はふわあと大きく欠伸をした。ずず、と鼻をすする様子を見て、アキラはそうっとその頬に手を添える。
「冷たい……」
「アキラくんの手、あったかいや」
　呑気なことを言う彼の手を掴み、無理矢理立たせる。きょとんとした彼の手を引いて、裏口の扉を開けて店の中に入る。外の冷たい空気を遮断すると、冷えていた箇所がじわじわと温もりを取り戻していく。
　コートと手袋を脱ぐように言うと、アキラはタオルを渡して暖を取れる自分の部屋へと連れて行く。家に置いてある彼用の部屋着に着替えさせ、エアコンで部屋が暖まるまではヒーターでしのぎ、ホットココアも作ってやる。
　至れり尽くせりの状況に、悠真はただひたすらに苦笑していた。
「世話焼きのターンに入っちゃった？」
「君、こういう季節は体調を崩しやすいだろう。念には念を入れて、だよ」
「でも僕、鍛えてるからねえ。こういう時はあんたの方が風邪を引きやすそうだけど？」
「……ノーコメントで」
　思い当たる節がないわけでもないアキラが言葉を濁すと、悠真は喉を鳴らしてひとしきり笑った後、はあ、と息を吐いて天井を見上げた。
「あんな風に雪だるまとか作るの、滅多にしなかったから。楽しくなっちゃったのは本当」
　彼が赤い指先で大事そうに掴んでいるカップから、ほわほわと湯気が立ち昇る。何も考えていないようにも、どこか遠くに思いを馳せているようにも見える悠真を現実に引き戻すべく、咳払いをしてからアキラは殊更にわざとらしい声を出す。
「そんな君には、僕たち兄妹の雪合戦に招待しよう……まあ、今日はリンが不在だから、また今度になるけれど」
「へえ、雪合戦？　リンちゃんとそんなことをやるんだ」
「まあね。だがリンの雪玉は石入りだからね。なめてかからない方がいいぞ。下手をすればしばらくたんこぶが消えない」
「げ……あんたの妹、殺意高くない？」
　苦笑いをした悠真はホットココアに口を付ける。ふう、と肩の力を抜いたかと思うと、彼はまた大きな欠伸をした。本当ならシャワーくらいは浴びさせたいのだが、それよりも早く意識を落としてしまいそうだ。
「アキラくん」
　こと、とカップをテーブルに置くと、悠真はとろんとした目で緩く微笑んだ。
「一緒に寝よ？」
「……僕も？」
「だって、あんたもお疲れでしょ。目の下、隈できてる」
　手が伸びて、悠真の指がアキラの目元に触れた。先ほどまで冷たかったはずの指先は、今は熱いくらいだ。確かに昨日はなかなか寝付けなかったし、慣れない移動に気力を吸い取られたのも事実だ。
「だからさ、今日は僕の湯たんぽになってよ」
　彼の誘いは抗いがたい強さで、アキラの心を掴んだ。
「まったく……しょうがないな」
　あくまでも相手を助けるためだ。そんな言い訳を思い浮かべながら、今度はアキラが悠真に手を引かれてベッドへと連れて行かれる。ぶわ、と布団を広げ、その中に二人で入り込んだ。
「うわ、アキラくん足つめたっ。手はこんなにあったかいのに！」
「それは君もだろう……あ、こら、蹴るんじゃない」
「蹴ってないですー。絡めたんですー」
　じゃれ合いの中でくすくすと笑いが零れる。互いの納まりの良い位置に落ち着くと、悠真は宣言通りにアキラを湯たんぽ代わりにした。しっかりと抱き竦められて身動きが取れなくなる。
「雪、もっと積もるかな」
　そうしたら雪合戦も出来るのに、と呟く彼に愛しさが湧き、アキラもそっと彼の背中に腕を回す。徐々に寝息が聞こえ始め、その身体が規則的に上下するようになっても、アキラはその腕を解かなかった。
　——滅多にしない雪遊びに、無邪気に笑っていた彼が目に焼き付いている。
　おそらく、それは本当なのだろう。今よりも体が弱かったらしい彼が、雪の中で遊ばせてもらえていたとは思い難い。彼はアキラが思うよりもずっと、幼い頃に経験できなかったことがあるはずだ。
（雪合戦でもなんでも。君が今までしてこなかったこと、全部しよう）
　そう決意を滲ませながら、そっと目を閉じる。
　次に目を開けた時には、雪は溶けてしまっているだろうか。せめて、あの雪だるまだけでも残っていればいいのに——安らかな温もりに包まれていると、いつしかアキラも夢の中へと潜り込んでいった。
    `
  },

  
];
